[{"authorProfile":"蔡崇达1982年生人，闽南人。大隐隐于市的新生代媒体人，人称“天才达达”，韩寒口中的“写作大师”。现任《中国新闻周刊》执行主编。“南方国际文学周”联合发起人。曾任职于《新周刊》《三联生活周刊》；24岁担任《周末画报》新闻版主编；27岁任《GQ》中国版报道总监，为全球17个国家版本的《GQ》最年轻的报道总监。","bid":"文学","catalogue":"编者按<br/>序：生命中多添一盏明灯<br/>序：认心、认人的《皮囊》<br/>皮囊<br/>母亲的房子<br/>残疾<br/>重症病房里的圣诞节<br/>我的神明朋友<br/>张美丽<br/>阿小和阿小<br/>天才文展<br/>厚朴<br/>海是藏不住的<br/>愿每个城市都不被阉割<br/>我们始终要回答的问题<br/>回家<br/>火车伊要开往叨位<br/>后记：我想看见每一个人<br/>","contentDesc":"一部有着小说阅读质感的散文集，也是一本“认心又认人”的书。作者蔡崇达，本着对故乡亲人的情感，用一种客观、细致、冷静的方式，讲述了一系列刻在骨肉间故事。一个福建渔业小镇上的风土人情和时代变迁，在这些温情而又残酷的故事中一一体现。用《皮囊》这个具有指向本质意味的书名，来表达作者对父母、家乡的缅怀，对朋友命运的关切，同时也回答那些我们始终要回答的问题。书中收录有《皮囊》《母亲的房子》《残疾》《重症病房里的圣诞节》《我的神明朋友》《张美丽》《阿小和阿小》《天才文展》《厚朴》《海是藏不住的》《愿每个城市都不被阉割》《我们始终要回答的问题》《回家》《火车伊要开往叨位》等14篇作品。其中《皮囊》一文中的阿太，一位99岁的老太太，没文化，是个神婆。她却教给作者具有启示力量的生活态度：“肉体是拿来用的，不是拿来伺候的。”《母亲的房子》里，母亲想要建一座房子，一座四楼的房子，因为“这附近没有人建到四楼，我们建到了，就真的站起来了”。为了房子，她做苦工，捡菜叶，拒绝所有人的同情，哪怕明知这座房子不久后会被拆毁，只是为了“这一辈子，都有家可归”。而《残疾》里的父亲，他离家、归来，他病了，他挣扎着，全力争取尊严，然后失败，退生为孩童，最后离去。父亲被照亮了。被怀着厌弃、爱、不忍和怜惜和挂念，艰难地照亮。就在这个过程中，作者长大成人。自70后起，在文学书写中，父亲形象就失踪了。而蔡崇达的书里，这个形象重新出现了。这部特别的“新人新作”，由韩寒监制，上市之初即广受好评。莫言、白岩松、阿来、阎连科等评价为当下写作中的一个惊喜。或许《皮囊》真是新生的＂非虚构＂写作林地里，兀自展现的一片完全与众不同、可读可思、独具样貌的林木。","created":"2020-04-25","id":"26278687","image":"https://img3.doubanio.com/view/subject/s/public/s27943411.jpg","isbn":"9787201088945","name":"皮囊","publisher":"天津人民出版社","status":1,"totalPage":264},{"author":"[英]肖恩·白塞尔","authorProfile":"作者简介肖恩•白塞尔（ShaunBythell）是苏格兰最大的二手书店、一家名叫“书店”的书店的店主，他也是威格敦图书节（WigtownBookFestival）的组织者之一。《书店日记》是肖恩的第一部作品。.译者简介顾真，编辑、译者。译有《小夜曲》《眼泪的化学》《长眠不醒》《湖底女人》等作品。兼作随笔、评论，以笔名“迤逦鸦”为《澎湃•上海书评》撰写专栏，其他文章散见于《南方都市报》《书城》《外国文艺》等。","bid":"文学","catalogue":"二月001<br/>三月045<br/>四月083<br/>五月117<br/>六月149<br/>七月183<br/>八月213<br/>九月245<br/>十月281<br/>十一月317<br/>十二月343<br/>一月369<br/>二月401<br/>尾声407<br/>译后记409<br/>","contentDesc":"“书店老板多半缺乏耐心、偏执、厌恶交际。”“上门来的许多人不管跑到哪里都是讨人厌的那一类，只不过书店给了他们特别的机会表现。”“我们有书，你有钱。交换吧。”.★英国超人气二手书店毒舌店主的吐槽日记，冷幽默外壳之下的书业生存实录——2017年英国书市黑马，《卫报》《独立报》《书商》《出版人周刊》《芝加哥论坛》等权威媒体报道推荐。★“别说蠢话，否则他会发到脸书上”——和形形色色的奇葩顾客打交道，忍受无视老板的古怪店员，应付朝不保夕的资金状况，每周开数百英里收购旧书，经常被客人惹毛只能上脸书吐槽……《书店日记》记录了在亚马逊等电商冲击之下挣扎维生的书业日常。“开一家书店，你需要一个圣人的耐心”，从中得来的素材“写本书绰绰有余”！★“警告：本店有书！”——肖恩是书店老板中的异类，《书店日记》是对许多人眼中田园诗般文艺生活的阴郁而有趣的描述。本书不含鸡汤，不承诺疗愈，但绝对走心。肖恩让人相信，没有什么困境是英国人的幽默无法化解的。他也会冷不防收起冷面段子手的人设，让你看看他围绕着“书店”和威格敦图书节建立的世界，和书籍流转中五味杂陈的人生。★封面采用入选2018年“英国最美书”的原版插图设计+烫金店招，内封为作者授权书店内景图，并特别订制潘通色“书店暖黄”书签带与环衬页。另有肖恩同款“书店日记”精美手账（理想国自营“有赞”随书售卖），128p裸脊锁线装订，写出属于你自己的个性日志。.内容简介：18岁的时候，肖恩•白塞尔第一次在苏格兰小镇威格敦看到那家名叫“书店”（TheBookShop）的书店。他和朋友散步路过，看到堆满书籍的橱窗，对朋友说：“这家店到年底一定倒闭。”十三年后，2001年，肖恩买下了这家书店。起初，肖恩对于如何经营书店一无所知。经过十多年的辛勤工作，如今的“书店”已成为苏格兰最大的二手书书店。肖恩与朋友们每年秋天在当地组织图书节，而这座小镇也成为远近闻名的“书城”。除了肖恩，陪伴在书店的有一只名叫“船长”的黑猫，还有那位每天迟到、在便利店的垃圾箱捡甜点、成天穿着滑雪服的古怪店员妮基，以及丢下NASA职位，从洛杉矶来到苏格兰小镇陪伴他的作家女友。肖恩周游各地收购旧书、寻找珍本，请教上一个时代硕果仅存的书林前辈，管理个性奇特的店员，与令人尴尬的奇葩客人打交道，也和忠诚的顾客维系着悠长而牢固的纽带。但他最爱的，还是乔治•奥威尔写于1936年的《书店回忆》。在这个电商平台和网络购物席卷全球、改变书业生态的年代，二手书商的世界并非一曲田园牧歌，但我们依然可以在他满屏犀利的毒舌中汲取慰藉心灵的养分。因为每一册旧书都独一无二，藏着一段或几段隐秘的历史，它们在肖恩的“书店”汇集，然后彼此分散，到别的地方，给别的人带来喜悦，激发别的热情。","created":"2020-04-25","id":"33459737","image":"https://img9.doubanio.com/view/subject/s/public/s33441355.jpg","isbn":"9787559817815","name":"书店日记","publisher":"广西师范大学出版社","status":1,"totalPage":420,"translator":"顾真"},{"author":"[韩]赵南柱","authorProfile":"1978年出生于漢城，梨花女子大学社会学系毕业。担任《PD手册》《不满ZERO》《Live今日早晨》等时事类节目编剧十餘年，对社会现象及问题十分敏锐，见解透彻，擅长以写实又能引起广泛共鸣的故事手法，呈现庶民日常中的真实悲剧。2011年以长篇小说《倾听》获得“文学村小说奖”；2016年以长篇小说《为了高马那智》获得“黄山伐青年文学奖”；2017年以《82年生的金智英》获“年度作家奖”。本书是在2014年底发生的“妈虫”事件后，作者感到社会对女性、特别是身为母亲的女性的苛责，深受触动之下动笔写成。“妈虫”是结合英文“mom”和“虫”的韩文新造单字，用于贬低无法管教在公共场合大声喧闹幼童的年轻母亲。这个新兴名词虽然用于指称部分管教无方的妈妈，但不分青红皂白使用在大部分母亲身上，造成了普遍的恐惧和伤痛。她说：因为身为女性而受到各种限制与差别待遇，导致没有办法获得与付出相匹配的成就，甚至认为那是因为自己无能而深感自责的女性，希望她们在阅读本书之后，可以获得一丝安慰。","bid":"文学","catalogue":"二〇一五年　秋<br/>一九八二年~一九九四年<br/>一九九五年~二〇〇〇年<br/>二〇〇一年~二〇一一年<br/>二〇一二年~二〇一五年<br/>二〇一六年<br/>【作者的话】<br/>【作品解析】你我身边的金智英——金高莲珠（女性主义研究学者）<br/>【译后记】<br/>","contentDesc":"一个女孩要经历多少看不见的坎坷，才能跌跌撞撞地长大成人。亚洲10年来罕见的现象级畅销书，凭口口相传在韩国销量突破100万册。韩国书店联合会评选2017年最佳小说，作者赵南柱被授予“年度作家”殊荣。韩国总统文在寅、国民主持人刘在石、“少女时代”崔秀英、BTS团长金南俊都在阅读，但阅读这本书的女艺人会被人身攻击。《熔炉》《釜山行》原班主演孔侑、郑有美出演同名电影即将上映。内容简介：金智英，1982年4月1日出生于首尔某医院妇产科。成长于公务员家庭，一家六口人住在三十三平的房子里。她就是那种你每天都会迎面遇到的普通女孩。从小，金智英就有很多困惑。家里最好的东西总是优先给弟弟，她和姐姐只能享有剩下的食物，共用一间房、一床被子。上小学时，被邻座男孩欺负，她哭着向老师倾诉，老师却笑着说：“男孩子都是这样的，愈是喜欢的女生就愈会欺负她。”上了中学，常要提地铁、公交车上的咸猪手。在学校也不能掉以轻心，也有男老师喜欢对女同学动手动脚。可她们往往选择忍气吞声。大学毕业，进入一家公关公司。她发现虽然女同事居多，高管却几乎都是男性。下班不得不去应酬，忍受客户的黄色笑话和无休止地劝酒。三十一岁结了婚，不久就在长辈的催促下有了孩子。在众人“顺理成章”的期待下，她辞掉工作，成为一名全职母亲。金智英感觉自己彷彿站在迷宫的中央，明明一直都在脚踏实地找寻出口，却发现怎么都走不到道路的尽头。","created":"2020-04-25","id":"34434309","image":"https://img1.doubanio.com/view/subject/s/public/s33463759.jpg","isbn":"9787221153159","name":"82年生的金智英","publisher":"贵州人民出版社","status":1,"totalPage":200,"translator":"尹嘉玄"},{"authorProfile":"罗贯中（约1330—约1400），汉族，名本，字贯中，号湖海散人。山西太原人，一说钱塘（现在浙江杭州）或庐陵（现在江西吉安）人。元末明初著名小说家、戏曲家，是中国章回小说的鼻祖。一生著作颇丰，主要作品有：剧本《赵太祖龙虎风云会》《忠正孝子连环谏》、《三平章死哭蜚虎子》；小说《隋唐两朝志传》《残唐五代史演义》《三遂平妖传》《粉妆楼》、和施耐庵合著的《水浒传》、代表作《三国演义》等。","bid":"文学","catalogue":"第001回　宴桃园豪杰三结义　斩黄巾英雄首立功<br/>第002回　张翼德怒鞭督邮　何国舅谋诛宦竖<br/>第003回　议温明董卓叱丁原　馈金珠李肃说吕布<br/>第004回　废汉帝陈留践位　谋董贼孟德献刀<br/>第005回　发矫诏诸镇应曹公　破关兵三英战吕布<br/>第006回　焚金阙董卓行凶　匿玉玺孙坚背约<br/>第007回　袁绍磐河战公孙　孙坚跨江击刘表<br/>第008回　王司徒巧使连环计　董太师大闹凤仪亭<br/>第009回　除暴凶吕布助司徒　犯长安李傕听贾诩<br/>第010回　勤王室马腾举义　报父仇曹操兴师<br/>第011回　刘皇叔北海救孔融　吕温侯濮阳破曹操<br/>第012回　陶恭祖三让徐州　曹孟穗大战吕布<br/>第013回　李傕郭汜大交兵　杨奉董承双救驾<br/>第014回　曹孟德移驾幸许都　吕奉先乘夜袭徐郡<br/>第015回　太史慈酣斗小霸王　孙伯符大战严白虎<br/>第016回　吕奉先射戟辕门　曹孟德败师淯水<br/>第017回　袁公路大起七军　曹孟德会合三将<br/>第018回　贾文和料敌决胜　夏侯惇拨矢啖睛<br/>第019回　下邳城曹操鏖兵　白门楼吕布殒命<br/>第020回　曹阿瞒许田打围　董国舅内阁受诏<br/>第021回　曹操煮酒论英雄　关公赚城斩车胄<br/>第022回　袁曹各起马步三军　关张共擒王刘二将<br/>第023回　祢正平裸衣骂贼　吉太医下毒遭刑<br/>第024回　国贼行凶杀贵妃　皇叔败走投袁绍<br/>第025回　屯土山关公约三事　救白马曹操解重围<br/>第026回　袁本初败兵折将　关云长挂印封金<br/>第027回　美髯公千里走单骑　汉寿侯五关斩六将<br/>第028回　斩蔡阳兄弟释疑　会古城主臣聚义<br/>第029回　小霸王怒斩于吉　碧眼儿坐领江东<br/>第030回　战官渡本初败绩　劫乌巢孟德烧粮<br/>第031回　曹操仓亭破本初　玄德荆州依刘表<br/>第032回　夺冀州袁尚争锋　决漳河许攸献计<br/>第033回　曹丕乘乱纳甄氏　郭嘉遗计定辽东<br/>第034回　蔡夫人隔屏听密语　刘皇叔跃马过檀溪<br/>第035回　玄德南漳逢隐沧　单福新野遇英主<br/>第036回　玄德用计袭樊城　元直走马荐诸葛<br/>第037回　司马徽再荐名士　刘玄德三顾草庐<br/>第038回　定三分隆中决策　战长江孙氏报仇<br/>第039回　荆州城公子三求计　博望坡军师初用兵<br/>第040回　蔡夫人议献荆州　诸葛亮火烧新野<br/>第041回　刘玄德携民渡江　赵子龙单骑救主<br/>第042回　张翼德大闹长坂桥　刘豫州败走汉津口<br/>第043回　诸葛亮舌战群儒　鲁子敬力排众议<br/>第044回　孔明用智激周瑜　孙权决计破曹操<br/>第045回　三江口曹操折兵　群英会蒋干中计<br/>第046回　用奇谋孔明借箭　献密计黄盖受刑<br/>第047回　阚泽密献诈降书　庞统巧授连环计<br/>第048回　宴长江曹操赋诗　锁战船北军用武<br/>第049回　七星坛诸葛祭风　三江口周瑜纵火<br/>第050回　诸葛亮智算华容　关云长义释曹操<br/>第051回　曹仁大战东吴兵　孔明一气周公瑾<br/>第052回　诸葛亮智辞鲁肃　赵子龙计取桂阳<br/>第053回　关云长义释黄汉升　孙仲谋大战张文远<br/>第054回　吴国太佛寺看新郎　刘皇叔洞房续佳偶<br/>第055回　玄德智激孙夫人　孔明二气周公瑾<br/>第056回　曹操大宴铜雀台　孔明三气周公瑾<br/>第057回　柴桑口卧龙吊丧　耒阳县凤雏理事<br/>第058回　马孟起兴兵雪恨　曹阿瞒割须弃袍<br/>第059回　许诸裸衣斗马超　曹操抹书问韩遂<br/>第060回　张永年反难杨修　庞士元议取西蜀<br/>第061回　赵云截江夺阿斗　孙权遗书退老瞒<br/>第062回　取涪关杨高授首　攻雒城黄魏争功<br/>第063回　诸葛亮痛哭庞统　张翼德义释严颜<br/>第064回　孔明定计捉张任　杨阜借兵破马超<br/>第065回　马超大战葭萌关　刘备自领益州牧<br/>第066回　关云长单刀赴会　伏皇后为国捐生<br/>第067回　曹操平定汉中地　张辽威震逍遥津<br/>第068回　甘宁百骑劫魏营　左慈掷杯戏曹操<br/>第069回　卜周易管辂知机　讨汉贼五臣死节<br/>第070回　猛张飞智取瓦口隘　老黄忠计夺天荡山<br/>第071回　占对山黄忠逸待劳　据汉水赵云寡胜众<br/>第072回　诸葛亮智取汉中　曹阿瞒兵退斜谷<br/>第073回　玄德进位汉中王　云长攻拔襄阳郡<br/>第074回　庞令明抬榇决死战　关云长放水淹七军<br/>第075回　关云长刮骨疗毒　吕子明白衣渡江<br/>第076回　徐公明大战沔水　关云长败走麦城<br/>第076回　玉泉山关公显圣　洛阳城曹操感神<br/>第078回　治风疾神医身死　传遗命奸雄数终<br/>第079回　兄逼弟曹植赋诗　侄陷叔刘封伏法<br/>第080回　曹丕废帝篡炎刘　汉王正位续大统<br/>第081回　急兄仇张飞遇害　　雪弟恨先主兴兵<br/>第082回　孙权降魏受九锡　先主征吴赏六军<br/>第083回　战猇亭先主得仇人　守江口书生拜大将<br/>第084回　陆逊营烧七百里　孔明巧布八阵图<br/>第085回　刘先主遗诏托孤儿　诸葛亮安居平五路<br/>第086回　难张温秦宓逞天辩　破曹丕徐盛用火攻<br/>第087回　征南寇丞相大兴师　抗天兵蛮王初受执<br/>第088回　渡泸水再缚番王　识诈降三擒孟获<br/>第089回　武乡侯四番用计　南蛮王五次遭擒<br/>第090回　驱巨善六破蛮兵　烧藤甲七擒孟获<br/>第091回　祭泸水汉相班师　伐中原武侯上表<br/>第092回　赵子龙力斩五将　诸葛亮智取三城<br/>第093回　姜伯约归降孔明　武乡侯骂死王朝<br/>第094回　诸葛亮乘雪破羌兵　司马懿克日擒孟达<br/>第095回　马谡拒谏失街亭　武侯弹琴退仲达<br/>第096回　孔明挥泪斩马谡　周鲂断发赚曹休<br/>第097回　讨魏国武侯再上表　破曹兵姜维诈献书<br/>第098回　追汉军王双受诛　袭陈仓武侯取胜<br/>第099回　诸葛亮大破魏兵　司马懿入寇西蜀<br/>第100回　汉兵劫寨破曹真　武侯斗阵辱仲达<br/>第101回　出陇上诸葛妆神　奔剑阁张郃中计<br/>第102回　司马懿占北原渭桥　诸葛亮造木牛流马<br/>第103回　上方谷司马受困　五丈原诸葛禳星<br/>第104回　陨大星汉丞相归天　见木像魏都督丧胆<br/>第105回　武侯预伏锦囊计　魏主拆取承露盘<br/>第106回　公孙渊兵败死襄平　司马懿诈病赚曹爽<br/>第107回　魏主政归司马氏　姜维兵败牛头山<br/>第108回　丁奉雪中奋短兵　孙峻席间施密计<br/>第109回　困司马汉将奇谋　废曹芳魏家果报<br/>第110回　文鸯单骑退雄兵　姜维背水破大敌<br/>第111回　邓士载智败姜伯约　诸葛诞义讨司马昭<br/>第112回　救寿春于诠死节　取长城伯约鏖兵<br/>第113回　丁奉定计斩孙綝　姜维斗阵破邓艾<br/>第114回　曹髦驱车死南阙　姜维弃粮胜魏兵<br/>第115回　诏班师后主信谗　托屯田姜维避祸<br/>第116回　钟会分兵汉中道　武侯显圣定军山<br/>第117回　邓士载偷度阴平　诸葛瞻战死绵竹<br/>第118回　哭祖庙一王死孝　入西川二士争功<br/>第119回　假投降巧计成虚话　再受禅依样画葫芦<br/>第120回　荐杜预老将献新谋　降孙皓三分归一统<br/>","contentDesc":"《三国演义》又名《三国志演义》、《三国志通俗演义》，是我国小说史上最著名最杰出的长篇章回体历史小说。《三国演义》的作者是元末明初人罗贯中，由毛纶，毛宗岗父子批改。在其成书前，“三国故事”已经历了数百年的历史发展过程。在唐代，三国故事已广为流传，连儿童都很熟悉。随着市民文艺的发展，宋代的“说话”艺人，已有专门说三国故事的，当时称为“说三分”。元代出现的《三国志平话》，实际上是从说书人使用的本子，虽较简略粗糙，但已初肯《三国演义》的规模。罗贯中在群众传说和民间艺人创作的基础上，又依据陈寿《三国志》及裴松之注中所征引的资料（还包括《世说新语》及注中的资料），经过巨大的创作劳动，写在了规模宏伟的巨著——《三国志通俗演义》全书24卷，240回。后来经过毛纶，毛宗岗父子批改，形成我们现在所见的《三国演义》120回版由于人文出版社选取的毛批版本和明嘉靖版的《三国志通俗演义》颇有出入，将拥刘抑曹的思想发展到一个几乎病态的角度，且大量地删除了原文中赞扬曹操一方人物的诗词和评论，所以给世人造成一种三国演义打击曹操、歌颂刘备的错误印象，且该批改版将刘备一方无限神化，甚至将诸葛亮准备将魏延烧死在上方谷这样的情节统统删除，将诸葛说成是一个完美近乎神人的形象，这是大家阅读时候值得注意的地方。由于该版本选用的是毛批改版，而且没有将毛家父子的批语选入，就会给人造成一种错觉，认为该版本和毛批本是不相同的，其实本书和毛批本完全一致，不过是删除了批语部分，加入了编者的注脚。请读者朋友们阅读时注意","created":"2020-04-25","id":"1019568","image":"https://img3.doubanio.com/view/subject/s/public/s1076932.jpg","isbn":"9787020008728","name":"三国演义（全二册）","publisher":"人民文学出版社","status":1,"totalPage":990},{"author":"[美]特德·姜","authorProfile":"特德·姜TedChiang，美国华裔科幻作家，当代最优秀的科幻作家之一。1967年生，毕业于布朗大学计算机专业，参加过“科幻黄埔”号角写作班，现为自由程序师。自1990年发表处女作《巴比伦塔》至今，只出版了17篇短篇或中篇小说，却让他捧回了包括星云奖、雨果奖、坎贝尔奖在内的几乎所有科幻大奖的奖杯。","bid":"文学","catalogue":"商人和炼金术师之门<br/>呼吸<br/>前路迢迢<br/>软件体的生命周期<br/>达西的新型自动机器保姆<br/>双面真相<br/>大寂静<br/>脐<br/>焦虑是自由引起的眩晕<br/>","contentDesc":"特德·姜作品新结集，内藏《商人和炼金术师之门》《呼吸》《前路迢迢》《软件体的生命周期》《达西的新型自动机器保姆》《双面真相》《大寂静》《脐》《焦虑是自由引起的眩晕》九篇作品——炼金术士之门，自由穿梭时空，科幻版的一千零一夜如何展开？我的每一口呼吸，都让这个宇宙离死亡更近一步。自由意志并不存在，只是你相信这一点之前，它并不具有杀伤力。科幻小说中随处可见人造生物，就像从宙斯头部跳出的雅典娜，这些人造生物一出现就完全成形。但意识并不是这样工作的，软件体真实的生命周期是什么样？我的保姆是台机器，对一个新生儿来说，这意味着什么？记忆一直在欺骗我们，只是我们自己并未发现。如果每个人都开始持续记录生命日志，文明将发生怎样的改变？我们并不是宇宙的中心，可一开始，人类并不知道这一点。如果平行空间的确存在，且可以发生对话，你会用怎样的方式穷尽生活的可能？","created":"2020-04-25","id":"34672176","image":"https://img1.doubanio.com/view/subject/s/public/s33519539.jpg","isbn":"9787544779319","name":"呼吸","publisher":"译林出版社","status":1,"totalPage":330,"translator":"耿辉"},{"authorProfile":"余华，1960年4月3日生于浙江杭州，3岁时随父母迁至海盐，在海盐读完小学和中学。曾经从事过5年的牙医工作，1983年开始写作，已经完成长篇小说4部，中短篇小说集6部，随笔集3部，其作品被翻译成二十多种文字，在近三十个国家出版。曾获意大利格林扎纳•卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。","bid":"文学","catalogue":"中文版（再版）自序<br/>韩文版自序<br/>德文版自序<br/>意大利文版自序<br/>许三观卖血记<br/>外文版评论摘要<br/>","contentDesc":"《许三观卖血记》是余华1995年创作的一部长篇小说。《许三观卖血记》以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说讲述了许三观靠着卖血渡过了人生的一个个难关，战胜了命运强加给他的惊涛骇浪，而当他老了，知道自己的血再也没有人要时，精神却崩溃了。","created":"2020-04-25","id":"4760224","image":"https://img3.doubanio.com/view/subject/s/public/s24575140.jpg","isbn":"9787506365680","name":"许三观卖血记","publisher":"作家出版社","status":1,"totalPage":264},{"authorProfile":"老舍（1899―1966），现代著名作家。出身北京贫民家庭，1924年赴英国教书，1930年回国后长期在青岛大学等校任教授。擅长表现北京下层人民的贫苦生活及其悲惨命运。主要作品有《骆驼祥子》、《四世同堂》、《月牙儿》等小说。解放后热情歌颂新社会，创作了《龙须沟》、《茶馆》等二十多个剧本以及大量的小说、散文、荣获“人民艺术家”称号。曾任全国人大代表、中国文联副主席等职。","bid":"文学","contentDesc":"《骆驼祥子》是老舍用同情的笔触描绘的一幕悲剧：二十年代的北京，一个勤劳、壮实的底层社会小人物怀着发家、奋斗的美好梦想，却最终为黑暗的暴风雨所吞噬。它揭示了当时“小人物”的奴隶心理和希望的最终破灭。随着祥子心爱的女人小福子的自杀，祥子熄灭了个人奋斗的最后一朵火花。这是旧中国老北京贫苦市民的典型命运。","created":"2020-04-25","id":"1043815","image":"https://img3.doubanio.com/view/subject/s/public/s1146040.jpg","isbn":"9787020028115","name":"骆驼祥子","publisher":"人民文学出版社","status":1,"totalPage":224},{"authorProfile":"简·奥斯汀（JaneAusten，1775年12月16日－1817年7月18日）是英国著名女性小说家，她的作品主要关注乡绅家庭女性的婚姻和生活，以女性特有的细致入微的观察力和活泼风趣的文字真实地描绘了她周围世界的小天地。奥斯汀终身未婚，家道小康。由于居住在乡村小镇，接触到的是中小地主、牧师等人物以及他们恬静、舒适的生活环境，因此她的作品里没有重大的社会矛盾。她以女性特有的细致入微的观察力，真实地描绘了她周围世界的小天地，尤其是绅士淑女间的婚姻和爱情风波。她的作品格调轻松诙谐，富有喜剧性冲突，深受读者欢迎。从18世纪末到19世纪初，庸俗无聊的“感伤小说”和“哥特小说”充斥英国文坛，而奥斯汀的小说破旧立新，一反常规地展现了当时尚未受到资本主义工业革命冲击的英国乡村中产阶级的日常生活和田园风光。她的作品往往通过喜剧性的场面嘲讽人们的愚蠢、自私、势利和盲目自信等可鄙可笑的弱点。奥斯汀的小说出现在19世纪初叶，一扫风行一时的假浪漫主义潮流，继承和发展了英国18世纪优秀的现实主义传统，为19世纪现实主义小说的高潮做了准备。虽然其作品反映的广度和深度有限，但她的作品如“两寸牙雕”，从一个小窗口中窥视到整个社会形态和人情世故，对改变当时小说创作中的庸俗风气起了好的作用，在英国小说的发展史上有承上启下的意义，被誉为地位“可与莎士比亚平起平坐”的作家。简·奥斯丁出生在英国汉普郡斯蒂文顿镇的一个牧师家庭，过着祥和、小康的乡居生活。兄弟姐妹共八人，奥斯丁排行第六。她从未进过正规学校，只是九岁时，曾被送往姐姐的学校伴读。她的姐姐卡桑德拉是她毕生最好的朋友，然而奥斯丁的启蒙教育却更多得之于她的父亲。奥斯丁酷爱读书写作，还在十一、二岁的时候，便已开始以写作为乐事了。成年后奥斯丁随全家迁居多次。1817年，奥斯丁已抱病在身，为了求医方便，最后一次举家再迁。然而在到了曼彻斯特后不过两个多月，她便去世了。死后安葬在温彻斯特大教堂。简·奥斯丁终身未嫁。逝世时仅为四十一岁。","bid":"文学","catalogue":"第一卷<br/>第二卷<br/>第三卷<br/>","contentDesc":"《傲慢与偏见》是简·奥斯汀的代表作，是一部描写爱情与婚姻的经典小说。作品以男女主人公达西和伊丽莎白由于傲慢和偏见而产生的爱情纠葛为线索，共写了四起姻缘：伊丽莎白与达西、简与宾利、莉迪亚与威克姆、夏洛蒂与柯林斯。伊丽莎白、简和莉迪亚是贝内特家五个女儿中的三个姐妹，而夏洛蒂则是她们的邻居，也是伊丽莎白的朋友。男主人公达西与宾利是好友，且与威克姆一起长大，而柯林斯则是贝内特家的远房亲戚。贝内特夫妇五个女儿待字闺中，没有子嗣，依照当时法律，他们死后家产须由远房内侄柯林斯继承，因此把五个女儿嫁到有钱人家，成了贝内特太太最大的心愿。宾利，一位未婚富家子弟，租赁了贝内特家附近的内瑟菲尔德庄园，成为众人注目的焦点和谈论的话题。不久，宾利就与美丽贤淑的大小姐简相爱了。宾利的朋友达西对聪明直率的二小姐伊丽莎白颇有好感，却因在一次舞会上出言不逊使伊丽莎白对他心存偏见。品行不端的威克姆告诉伊丽莎白，他是达西庄园已故总管的儿子，与达西一起长大，达西的父亲先前许诺给他的教职，被达西无端剥夺了。而达西则因为伊丽莎白的母亲及其他妹妹的缘故，劝说宾利中止与简的关系，结果四人不欢而散。威克姆对达西的诋毁，以及达西的劝说对简造成的伤害进一步加深了伊丽莎白对达西的偏见。柯林斯为心安理得地继承财产，决定从贝内特家五个漂亮的女儿之中挑选一个“妻子”，于是向伊丽莎白求婚。遭到拒绝后，他马上转向尚未婚配急于找到“归宿”的夏洛蒂小姐，竟然得到应允。伊丽莎白应邀到新婚的柯林斯和夏洛蒂夫妇家中做客，不期遇见前来探望凯瑟琳夫人的达西。达西为伊丽莎白所倾倒，向她求婚，但因其言辞的傲慢，遭到伊丽莎白的愤然拒绝。同时，伊丽莎白指责达西对威克姆冷酷无情，更不应该破坏宾利同简的爱情。事后达西写信为自己申辩，令伊丽莎白的偏见逐渐消除。伊丽莎白随舅父舅妈出游时经过达西的庄园，以为达西不在，进去参观，不料达西突然归来，伊丽莎白感到十分窘迫。然而，达西丝毫没有以往的傲慢，非常热情地接待了他们。此时，伊丽莎白突然接到家信，得知威克姆带着妹妹莉迪亚私奔了！匆忙回家后，全家一筹莫展，不料达西暗访到两人的行踪，出资促成他们的婚事并安排了他们的生活，为贝内特一家保全了尊严。此事使伊丽莎白与达西尽释前嫌，宾利也和简重修旧好，最后有情人终成眷属。","created":"2020-04-25","id":"1083428","image":"https://img3.doubanio.com/view/subject/s/public/s4250062.jpg","isbn":"9787020040179","name":"傲慢与偏见","publisher":"人民文学出版社","status":1,"totalPage":310,"translator":"张玲"},{"author":"[波兰]奥尔加·托卡尔丘克","authorProfile":"著者简介奥尔加·托卡尔丘克(OlgaTokarczuk)，生于1962年。2018年诺贝尔文学奖得主。毕业于华沙大学心理系，1987年以诗集《镜子里的城市》登上文坛，而后接连出版长篇小说《书中人物旅行记》《E.E.》《太古和其他的时间》《白天的房子，夜晚的房子》等，受到波兰评论界的普遍赞扬，作品已授权四十个国家。她善于在作品中融合民间传说、神话等元素，关照波兰的历史命运与现实生活。曾两次获得波兰“尼刻奖”评审团奖，四次获得“尼刻奖”读者选择奖。2018年凭借《云游》（英译名Flights）获布克国际奖。译者简介于是，作者，译者。著有小说《查无此人》《你我好时光》等，译有《云游》《橘子不是唯一的水果》《时间之间》《美与暴烈——三岛由纪夫的生与死》等欧美文学作品。","bid":"文学","contentDesc":"新晋诺贝文学奖得主托卡尔丘克长篇力作2008年尼刻奖、2018年布克国际奖获奖作品移动是神圣的，不要停下！116个片段组接为漫漫旅途如粒子穿行在世界之中，成为一切时空里的奔游者✈编辑推荐◎奥尔加·托卡尔丘克，新晋诺贝尔文学奖获得者，“她的叙事富于百科全书式的激情和想象力，代表了一种跨越边界的生命形式。”巧合的是，得知这一消息时，作者正开车跨越德国边境。◎由116个速写、随想、当代故事、历史传说组成，一部兼具组诗与史诗特质的奇妙作品，展现一个无比开阔的、多层次的世界，轻与重在此交织，可以从任何一段开始阅读。在《太古和其他的时间》《白天的房子，夜晚的房子》之后，作者以更具哲思的视角进入现实与历史，不断行动的同时不断观察，如记录一位也许正在记录“我”的邻座游客：我们互为互文。◎2007年《云游》问世，次年获尼刻奖（波兰最高文学奖）；2018年英译本出版，当年获布克国际奖，次年作者获得诺贝尔文学奖，是作者走出波兰迈向国际，奠定世界声誉的力作。◎从波兰语初版到英译本问世，用了十年，从布克奖到诺贝尔文学奖只用了一年。本书已授权四十余国。◎被阿列克谢耶维奇（2015年诺奖得主，《二手时间》作者）称为“辉煌壮丽的作家”，并视为叛逆的同路人。✈内容简介《云游》是一部星群小说，用托卡尔丘克自己的话说，“星群组合，而非定序排列，蕴含了真相。”是一部源于候诊室的书，作者找医生验血，候诊时突然意识到对自己的身体几乎没有认识。然后研究开始了，作者甚至为此一整年在阿姆斯特丹研究解剖学。是一部由116个或长或短章节组成的长篇小说。围绕两个不断交织的主题——旅行和人体保存——虚构的故事、发生过的真事、思想性的片段，一圈圈地排布，身体、旅行、飞行及运动的隐喻性和形而上等问题，随着人的身体在世界中的运动这个主线而展开。✈媒体推荐托卡尔丘克独具辨力的目光让事物都变了样，以同样的敏锐，她的作品颠覆了传统的形式。正如她笔下旅行的角色，书中的叙述视角一直在游移，一直在观察、阐释，总是精彩透彻。——《纽约客》《云游》美妙而零碎地观察着人类对于永恒的渴望。——《华盛顿邮报》在这个动荡、狂热的时代，没有比本书更好的旅伴了。——《卫报》116段旅途组成的翱翔之书。——《芝加哥书评》如果你喜欢在地图的边缘徘徊，《云游》就是你需要的旅程。——国家公共电台国际布克奖获奖作品《云游》是一本奇崛、超现实的作品，拥有极其少见的美感。它能带给你其他任何作品都不具备的阅读体验。无论是从最好乃至最疯狂的意味上来讲，《云游》都携有梦一般的特质；你会几乎感到需要把自己的头脑弯曲为一个侧影，才能跟随上它的“刹那、琐碎、一闪而过的格局”的踪迹。当这本天才的小说引领读者双脚离地，它充满魔力——激动人心，奇异，在知觉层面上活力四射。——《娱乐周报》✈名人推荐我试图用一种新的语言方式来叙述旅行经历。旅行并非是线性的经历：我们从一个飞机场到另一个机场，从一个公交车站到另一个公交车站，这样的经历像是在不同的陆地穿梭。……读者……可以在机场、火车上读这本书。这本书很容易阅读，读者可以根据其喜好的顺序随意阅读书中的章节，可以从一个短故事跳跃到另一个短故事，从一个人物跳跃到另一个人物，当然最终，读者会感觉到这本书的完整性。——奥尔加·托卡尔丘克辉煌壮丽的作家——S.A.阿列克谢耶维奇（2015年诺奖得主）一部卓越的小说，作者堪比塞巴尔德。——安妮·普鲁（《断背山》作者）✈获奖记录2008年，获波兰最高文学奖尼刻奖。2018年，获布克国际奖。","created":"2020-04-25","id":"34889883","image":"https://img1.doubanio.com/view/subject/s/public/s33523889.jpg","isbn":"9787220116827","name":"云游","publisher":"四川人民出版社","status":1,"totalPage":408,"translator":"于是"},{"authorProfile":"林海音（1918-2001），现代女作家。她原籍台湾苗栗，生于日本，长于北京。1960年以小说《城南旧事》成名。林海音不仅创作了许多小说和散文作品，她在出版业上亦有许多成绩。从1951年开始，她主编《联合报》副刊10年，树立了编辑的典范，提升了文艺副刊的水准和地位；1961年创办“纯文学出版社”，发掘鼓励许许多多的年轻作家。","bid":"文学","catalogue":"冬阳童年骆驼队<br/>惠安馆<br/>我们看海去<br/>兰姨娘<br/>驴打滚儿<br/>爸爸的花儿落了<br/>","contentDesc":"多少年来，《城南旧事》感动了一代又一代的读者，除了再版无数次的小说版外，1985年，本书在中国大陆搬上银幕，电影“城南旧事”获得“中国电影金鸡奖”、第二届“马尼拉国际电影节最佳故事片奖金鹰奖章”、第十四届“贝尔格勒国际儿童电影节最佳影片思想奖”等多项大奖。儿童绘本版《城南旧事》由当今中国极具代表性的水彩画家关维兴，运用优雅诗意的风格和穿透人心的独到技巧，将创作的图画全然融入故事的情节。画中举凡服饰、器物和建筑，考据详实，没一点随便或含糊。人物细致的表情、光线和空气的律动、圆熟丰美的调子，使文图呈现无懈可击的呼应。绘本《城南旧事》甫出版即获选1993、1994年“波隆那国际儿童书插画展”、1993年“布拉迪斯国际插画双年展”以及1994年“加泰隆尼亚国际插画双年展”。从小说到电影，从成人书到儿童绘本，《城南旧事》是故事、是梦幻，读时仿若音乐，轻轻扣动人心，字里行间所隐涵的深意，更令人撼动，久久不能自已。","created":"2020-04-25","id":"1254588","image":"https://img1.doubanio.com/view/subject/s/public/s2654869.jpg","isbn":"9787500652045","name":"城南旧事","publisher":"中国青年出版社","status":1,"subtitle":"纪念普及版","totalPage":198},{"author":"张嘉佳","authorProfile":"张嘉佳作家毕业于南京大学出版作品：《从你的全世界路过》《让我留在你身边》《几乎成了英雄》《情人书》","bid":"文学","catalogue":"第一章山野，桃树，王莺莺<br/>第二章喂，打劫<br/>第三章我在做梦吗<br/>第四章不死的少女<br/>第五章城市多少盏灯<br/>第六章一千零一份保单<br/>第七章未曾见过的山和海<br/>第八章水带走的消息，风吹来的声音<br/>第九章人间火烧云<br/>第十章悲伤和希望，都是一缕光<br/>第十一章山中夜航船<br/>第十二章云下丢失的人，月下团圆的饭<br/>第十三章婚礼<br/>第十四章外婆的拖拉机<br/>第十五章除夕<br/>第十六章我爱你<br/>","contentDesc":"云边镇少年刘十三的成长故事。刘十三自幼与开小卖部的外婆相依为命，努力读书为了离开小镇，追寻远方与梦想。在城市里碰壁受挫的刘十三回到了小镇，与少时玩伴程霜重逢。小镇生活平静却暗潮汹涌，一个孤儿，一场婚礼，一场意外，几乎打破了所有人的生活。为了完成一个几乎不可能完成的任务，刘十三拼尽全力，却不知道，生命中更重要的正在离自己而去。———————【名家评论】苏童：南方小城镇的少年时代是我曾经熟悉却已远离的过往，嘉佳用极具时代感的语言和生动的画面感，书写了一个充满江南味道的成长故事。离现实很远，离往事很近。作家总会从自己的经验和记忆出发来构建大厦，也是基于此，我愿意相信这个故事的真诚与坦率，我也相信虚构背后的真实，温柔与善良的底色。故事里的外婆是让我印象最为深刻的人物，相较于爱情，亲情总是容易被忽略却更震撼人心的部分。一些孤独的人拼凑起暂时的圆满，转瞬之间，永远的离别已经到来。无常与幻灭是写作者最钟爱的主题。在一个轻描淡写的时代里，嘉佳的轻，状如云图，嘉佳的淡，有阳光的色泽与气味。张大春：通俗的感情难写，再卖力写都有人说你俗。张嘉佳最有意思的是他的脱俗是往俗情里去体会，再透过别有新意的文字，表达出不俗的结果。","created":"2020-04-25","id":"30254298","image":"https://img9.doubanio.com/view/subject/s/public/s29799055.jpg","isbn":"9787540487645","name":"云边有个小卖部","publisher":"湖南文艺出版社","status":1,"totalPage":328},{"authorProfile":"袁哲生（1966—2004）台湾高雄县冈山镇（今高雄市冈山区）人，毕业于文化大学英文系、淡江大学西洋语文研究所。文字冷静平淡，叙事手法简约节制，写作风格犹如疏离的冰山，字里行间的处处留白常蕴含深刻意义。作品往往通过儿童单纯的眼光去捕捉人类的孤独、生存困境与潜藏人们心底的沉郁情感。曾获台湾第17、22届“时报文学奖”短篇小说首奖、第20届“联合报文学奖”短篇小说评审奖、第33届“吴浊流文学奖”小说正奖、“五四文艺奖章”小说类等等。著有小说集《静止在树上的羊》《寂寞的游戏》《秀才的手表》，中篇小说《猴子》《罗汉池》，倪亚达系列小说与台湾宝瓶文化代为出版的纪念文集《静止在：最初与最终》。","bid":"文学","catalogue":"代序　袁哲生的寂寞与游戏/张大春<br/>自序　灵魂的体重<br/>寂寞的游戏<br/>遇见舒伯特<br/>送行<br/>附　《送行》得奖感言<br/>附　决审意见：渐行渐远的《送行》/张大春<br/>父亲的轮廓<br/>没有窗户的房间<br/>附　得奖感言：盛夏午后的相遇<br/>密封罐子<br/>木鱼<br/>袁哲生生平写作年表<br/>","contentDesc":"☆新京报·腾讯2017年度十大好书☆豆瓣2017年度读书榜单中国文学（小说类）TOP1☆第一届做書奖年度原创小说用纯真的双眼捕捉孤独的角落被张大春誉为撑起21世纪小说江山的两位作家之一台湾吴浊流文学奖、联合报文学奖、时报文学奖得主………………※编辑推荐※☆袁哲生以冷静节制的短篇小说风格和骆以军并列为台湾1960年代最优秀的小说家，也是被张大春誉为“撑起21世纪小说江山”的两位作家之一，还影响童伟格、甘耀明、高翊峰、王聪威等一批台湾年轻作者，如果，袁哲生继续写下去，或许他会是当今台湾最杰出的小说家……☆美国小说家海明威曾提出著名的冰山理论，写作者在书写上只留下八分之一给读者，另外八分之七则隐匿其踪。向来崇拜海明威冰山理论的袁哲生，也在这本《寂寞的游戏》展现出一种专属于他自己的冰山书写。通过一贯冷静的文字、简约的结构，他留下十分之一的部分；字里行间的处处留白，则隐藏十分之九的深邃意涵让读者自行摸索。当读者感受到那十分之九时，袁哲生的文字意义才真正展现出来。………………※内容简介※在这一本由七篇短篇小说组成的《寂寞的游戏》中，袁哲生通过各种不同的人际情感，例如父母与儿子之间的亲情，年少时同学之间的友情，或是两人结婚多年的夫妻之情，一再地去捕捉寂寞这种“生而为人必定面临的困境感”，字里行间处处散发孤独的感觉。寂寞、孤独一直是文学作品中常见的基调，也是许多作家竭力描述的情感，但是，当我们在《寂寞的游戏》中仔细品味袁哲生冷静节制的文字后，终将会发现一种袁哲生独有的寂寞书写。………………※名人推荐※在袁哲生最好的作品里，他显然不满足于白描人生片段而已，而要借叙述的形式，表达更复杂的看法。这使他得以超越写实模拟的限制，曾获大奖的《送行》正是如此。故事中的父亲带著小儿子坐火车，为落网逃兵的大儿子送行；之后小儿子再到海港送别父亲。如是辗转，人物关系渐行渐远，叙事力量也越来越淡。一篇讲亲情的小说，竟反衬出天地不仁，何以为寄的孤绝感。亲如骨肉，又能如何？——文学评论学者王德威《送行》的作者对文字有极其精到的控制力，使读者一直处于某种“距离”之外的冷静状态。刻意压低抹淡的腔调反而令港式小镇里浮来游去的小人物因面目模糊而益显卑微、落寞。作者大量使用的白描笔触非但不会由于“没有刻画出人物的心理变化”而流于空疏，反倒经由人物错身而逝的际遇、彼此不相连缀的动作、遭遇来交叠衬显出作者尤深的关切——人类存在的断片性和疏离性。——当代华文作家张大春他用强烈的表达意愿，代替节制和省略。他想把个人的感受和社会的现状融合在一起，成为文学的一体。但是，他并未忘却隐藏的工夫。他想在表露和隐含之间，求取平衡。他用丰富而正确的现实描述，来建立他的作品的架构。他也了解，要进入社会的深处，才能追求到他的目标。——台湾小说家郑清文","created":"2020-04-25","id":"27104286","image":"https://img3.doubanio.com/view/subject/s/public/s29508790.jpg","isbn":"9787559604170","name":"寂寞的游戏","publisher":"北京联合出版公司","status":1,"totalPage":248},{"author":"(法)阿尔贝·加缪","bid":"文学","created":"2020-04-25","id":"24257229","image":"https://img3.doubanio.com/view/subject/s/public/s27003191.jpg","isbn":"9787532761753","name":"鼠疫","publisher":"上海译文出版社","status":1,"totalPage":273,"translator":"刘方"},{"authorProfile":"杨绛（1911-），本名杨季康，祖籍江苏无锡，生于北京。作家、评论家、翻译家、学者。1932年毕业于苏州东吴大学。1935-1938年留学英法，回国后曾在上海震旦女子文理学院、清华大学任教。1949年后，在中国社会科学院文学研究所、外国文学研究所工作。主要作品有剧本《称心如意》《弄假成真》，长篇小说《洗澡》，散文《干校六记》，随笔集《将饮茶》，译作《堂吉诃德》《吉尔·布拉斯》《小癞子》《斐多》等。","bid":"文学","catalogue":"第一部<br/>我们俩老了<br/>第二部<br/>我们仨失散了<br/>（一）走上古驿道<br/>（二）古驿道上相聚<br/>（三）古驿道上相失<br/>第三部<br/>我一个人思念我们仨<br/>附录一<br/>附录二<br/>附录三<br/>","contentDesc":"《我们仨》是钱钟书夫人杨绛撰写的家庭生活回忆录。1998年，钱钟书逝世，而他和杨绛唯一的女儿钱瑗已于此前（1997年）先他们而去。在人生的伴侣离去四年后，杨绛在92岁高龄的时候用心记述了他们这个特殊家庭63年的风风雨雨、点点滴滴，结成回忆录《我们仨》。这本书分为两部分。第一部分中，作者以其一贯的慧心、独特的笔法，用梦境的形式讲述了最后几年中一家三口相依为命的情感体验。第二部分，以平实感人的文字记录了自1935年伉俪二人赴英国留学并在牛津喜得爱女，直至1998年丈夫逝世，63年间这个家庭鲜为人知的坎坷历程。","created":"2020-04-25","id":"1023045","image":"https://img3.doubanio.com/view/subject/s/public/s1015872.jpg","isbn":"9787108018809","name":"我们仨","publisher":"生活·读书·新知三联书店","status":1,"totalPage":165},{"authorProfile":"阿尔贝·加缪（AlbertCamus，1913—1960），法国声名卓著的小说家、散文家和剧作家，“存在主义”文学的大师。1957年因“热情而冷静地阐明了当代向人类良知提出的种种问题”而获诺贝尔文学奖，是有史以来最年轻的诺奖获奖作家之一。加缪在他的小说、戏剧、随笔和论著中深刻地揭示出人在异己的世界中的孤独、个人与自身的日益异化，以及罪恶和死亡的不可避免，但他在揭示出世界的荒诞的同时却并不绝望和颓丧，他主张要在荒诞中奋起反抗，在绝望中坚持真理和正义，他为世人指出了一条基督教和马克思主义以外的自由人道主义道路。他直面惨淡人生的勇气，他“知其不可而为之”的大无畏精神使他在第二次世界大战之后不仅在法国，而且在欧洲并最终在全世界成为他那一代人的代言人和下一代人的精神导师。","bid":"文学","contentDesc":"《局外人》是加缪小说的成名作和代表作之一，堪称20世纪整个西方文坛最具有划时代意义最著名小说之一，“局外人”也由此成为整个西方文学-哲学中最经典的人物形象和最重要的关键词之一。","created":"2020-04-25","id":"4908885","image":"https://img9.doubanio.com/view/subject/s/public/s4468484.jpg","isbn":"9787532751471","name":"局外人","publisher":"上海译文出版社","status":1,"totalPage":128,"translator":"柳鸣九"},{"bid":"文学","catalogue":"序言<br/>1沉默的大多数<br/>2思维的乐趣<br/>3中国知识分子与中古遗风<br/>4知识分子的不幸<br/>5花刺子模信使问题<br/>6积极的结论<br/>7跳出手掌心<br/>8道德堕落与知识分子<br/>9论战与道德<br/>10道德保守主义及其他<br/>11我看文化热<br/>12文化之争<br/>13“行货感”与文化相对主义<br/>14极端体验<br/>……<br/>后记<br/>再版后记<br/>","created":"2020-04-25","id":"1054685","image":"https://img1.doubanio.com/view/subject/s/public/s1447349.jpg","isbn":"9787500627098","name":"沉默的大多数","publisher":"中国青年出版社","status":1,"subtitle":"王小波杂文随笔全编","totalPage":555},{"bid":"文学","created":"2020-04-25","id":"1449352","image":"https://img3.doubanio.com/view/subject/s/public/s2875823.jpg","name":"朝花夕拾","publisher":"人民文学出版社","status":1,"totalPage":92},{"author":"[英]威廉·萨默塞特·毛姆","authorProfile":"威廉·萨默塞特·毛姆（WilliamSomersetMaugham,1874-1965)，英国小说家，剧作家，被誉为“故事圣手”。生于巴黎，十岁前父母双亡，由叔叔接回英国抚养，因身材矮小，说话结巴，总被同龄人欺凌，性格孤僻敏感。18岁在伦敦学医，后弃医从文。23岁时发表首部小说《兰贝斯的丽莎》，从此走上文学创作的道路。人生经历奇特，他做过助产，做过间谍，做过演员，做过救护车司机；他做过丈夫，做过情人，拒绝过女人的求婚，他的求婚也被另一个女人拒绝；他自称“四分之三喜欢女人，只有四分之一喜欢男人”。在文学界，毛姆是一个优雅、老到、冷漠的人性观察者，几乎每一个人都能在他的故事中看到自己，这也让毛姆成为二十世纪炙手可热的作家。他的后半生住在一座仙境般的别墅里，晚年几乎获得了整个欧洲文学界的一切殊荣。91岁时，逝于法国。经典代表作：《月亮与六便士》《人性的枷锁》。","bid":"文学","catalogue":"导读01<br/>正文001<br/>注释266<br/>","contentDesc":"威廉·萨默塞特·毛姆（WilliamSomersetMaugham,1874-1965)，英国小说家，剧作家，被誉为“故事圣手”。生于巴黎，十岁前父母双亡，由叔叔接回英国抚养，因身材矮小，说话结巴，总被同龄人欺凌，性格孤僻敏感。18岁在伦敦学医，后弃医从文。23岁时发表首部小说《兰贝斯的丽莎》，从此走上文学创作的道路。人生经历奇特，他做过助产，做过间谍，做过演员，做过救护车司机；他做过丈夫，做过情人，拒绝过女人的求婚，他的求婚也被另一个女人拒绝；他自称“四分之三喜欢女人，只有四分之一喜欢男人”。在文学界，毛姆是一个优雅、老到、冷漠的人性观察者，几乎每一个人都能在他的故事中看到自己，这也让毛姆成为二十世纪炙手可热的作家。他的后半生住在一座仙境般的别墅里，晚年几乎获得了整个欧洲文学界的一切殊荣。91岁时，逝于法国。经典代表作：《月亮与六便...(展开全部)","created":"2020-04-25","id":"26954760","image":"https://img1.doubanio.com/view/subject/s/public/s29634528.jpg","isbn":"9787533936020","name":"月亮与六便士","publisher":"浙江文艺出版社","status":1,"totalPage":304,"translator":"徐淳刚"},{"authorProfile":"米切尔（MargaretMitchell,1900-1949）美国女作家。出生于美国南部佐治亚州亚特兰大市。父亲是个律师，曾任亚特兰大历史协会主席。米切尔曾就读于华盛顿神学院、马萨诸塞州的史密斯学院。其后，她曾担任地方报纸《亚特兰大报》的记者。1925年与约翰·马尔什结婚，婚后辞去报职，潜心写作。米切尔一生中只发表了《飘》这部长篇巨著。她从1926年开始着力创作《飘》，10年之后，作品问世，一出版就引起了强烈的反响。由于家庭的熏陶，米切尔对美国历史，特别是南北战争时期美国南方的历史产生了浓厚的兴趣。她在家乡听闻了大量有关内战和战后重建时期的种种轶事和传闻，接触并阅读了大量有关内战的书籍。她自幼在南部城市亚特兰大成长，耳濡目染了美国南方的风土人情，这里的自然环境和社会环境成了米切尔文思纵横驰骋的背景和创作的源泉。","bid":"文学","contentDesc":"小说中的故事发生在1861年美国南北战争前夕。生活在南方的少女郝思嘉从小深受南方文化传统的熏陶，可在她的血液里却流淌着野性的叛逆因素。随着战火的蔓廷和生活环境的恶化，郝思嘉的叛逆个性越来越丰满，越鲜明，在一系列的的挫折中她改造了自我，改变了个人甚至整个家族的命运，成为时代时势造就的新女性的形象。作品在描绘人物生活与爱情的同时，勾勒出南北双方在政治，经济，文化各个层次的异同，具有浓厚的史诗风格，堪称美国历史转折时期的真实写照，同时也成为历久不衰的爱情经典。","created":"2020-04-25","id":"1068920","image":"https://img1.doubanio.com/view/subject/s/public/s1078958.jpg","isbn":"9787806570920","name":"飘","publisher":"译林出版社","status":1,"totalPage":1235,"translator":"李美华"},{"author":"鲁迅","authorProfile":"鲁迅，本名周树人（1881年9月25日—1936年10月19日）。浙江绍兴人，字豫才，原名周樟寿，字豫山、豫亭。以笔名鲁迅闻名于世。鲁迅先生青年时代曾受进化论、尼采超人哲学和托尔斯泰博爱思想的影响。1904年初，入仙台医科专门学医，后从事文艺创作，希望以此改变国民精神。鲁迅先生一生写作计有600万字，其中著作约500万字，辑校和书信约100万字。作品包括杂文、短篇小说、评论、散文、翻译作品。对于“五四运动”以后的中国文学产生了深刻的影响。","bid":"文学","catalogue":"《呐喊》自序<br/>一件小事<br/>狂人日记<br/>鸭的喜剧<br/>端午节<br/>故乡<br/>孔乙己<br/>药<br/>阿Q正传<br/>兔和猫<br/>社戏<br/>风波<br/>头发的故事<br/>明天<br/>白光<br/>","contentDesc":"《呐喊》收录作者1918年至1922年所作小说十四篇。1923年8月由北京新潮社出版，原收十五篇，列为该社《文艺丛书》之一。1924年5月第三次印刷时起，改由北京北新书局出版，列为作者所编的《乌合丛书》之一。1930年1月第十三次印刷时，由作者抽去其中的《不周山》一篇(后改名为《补天》，收入《故事新编》)。作者生前共印行二十二版次。","created":"2020-04-25","id":"1449351","image":"https://img3.doubanio.com/view/subject/s/public/s4696893.jpg","name":"呐喊","publisher":"人民文学出版社","status":1,"totalPage":160},{"author":"[日]东野圭吾","authorProfile":"东野圭吾日本著名作家。1985年，凭《放学后》获第31届江户川乱步奖，开始专职写作；1999年，《秘密》获第52届日本推理作家协会奖；此后《白夜行》、《单恋》、《信》、《幻夜》先后入围直木奖。2005年出版的《嫌疑人X的献身》史无前例地将第134届直木奖、第6届本格推理小说大奖，以及年度三大推理小说排行榜第1名一并斩获；2008年，《流星之绊》获第43届新风奖。2009年出版的《新参者》获两大推理小说排行榜年度第1名；2012年，《浪矢杂货店的奇迹》获第7届中央公论文艺奖。","bid":"文学","contentDesc":"东野圭吾万千书迷心中的无冕之王周刊文春推理小说年度BEST10第1名本格推理小说年度BEST10第2名《白夜行》是东野圭吾迄今口碑最好的长篇杰作，具备经典名著的一切要素：一宗离奇命案牵出跨度近20年步步惊心的故事：悲凉的爱情、吊诡的命运、令人发指的犯罪、复杂人性的对决与救赎……-------------------------------------------------------------------1973年，大阪的一栋废弃建筑中发现一名遭利器刺死的男子。案件扑朔迷离，悬而未决。此后20年间，案件滋生出的恶逐渐萌芽生长，绽放出恶之花。案件相关者的人生逐渐被越来越重的阴影笼罩……“我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有太阳那么明亮，但对我来说已经足够。凭借着这份光，我便能把黑夜当成白天。我从来就没有太阳，所以不怕失去。”“只希望能手牵手在太阳下散步”，这句象征本书故事内核的绝望念想，有如一个美丽的幌子，随着无数凌乱、压抑、悲凉的事件片段如纪录片一样一一还原，最后一丝温情也被完全抛弃，万千读者在一曲救赎罪恶的爱情之中悲切动容。","created":"2020-04-25","id":"10554308","image":"https://img1.doubanio.com/view/subject/s/public/s24514468.jpg","isbn":"9787544258609","name":"白夜行","publisher":"南海出版公司","status":1,"totalPage":538,"translator":"刘姿君"},{"author":"太宰治","authorProfile":"太宰治（1909－1948）本名津岛修治，青森县人，父亲津岛原右卫门曾任众议院议员和贵族院议员，经营银行、铁路。太宰治是日本战后“无赖派”文学的代表作家，思想消沉、幻灭，不满现实的人生，几度自杀未果。一九三五年，他的短篇《逆行》入围第一届芥川奖，后因出版多部带有哀切的抒情作品而深受注目。一九三九年，他的《女生徒》获第四届北村透谷奖。一九四八年，他以《如是我闻》再度震惊文坛，并开始创作《人间失格》，书成之后，旋即投水自杀，结束了其灿烂多感而又凄美悲凉的一生。","bid":"文学","catalogue":"人间失格<br/>樱桃<br/>太宰治年谱<br/>","contentDesc":"第一次，我喝酒喝得如此失态。悠悠醒来时，枕头边坐着常子。我躺在那位于本所工匠店二楼的房间里。“财尽情亦绝，你说这句话时我还以为是开玩笑，你是认真的？难怪你都不来找我了。管它什么复杂的恩断义绝，我赚钱给你也不行吗？”“不行。”然后，她也躺下了，两人一夜未眠。（收录《樱桃》）","created":"2020-04-25","id":"4011670","image":"https://img9.doubanio.com/view/subject/s/public/s6100756.jpg","isbn":"9787546302393","name":"人间失格","publisher":"吉林出版集团有限责任公司","status":1,"totalPage":168,"translator":"许时嘉"},{"authorProfile":"乔治•奥威尔（1903-1950），英国著名作家。主要作品有《动物农场》、《1984》等。1903年出生于印度，1907年举家迁回英国，后因经济原因无力深造，被迫远走缅甸，参加帝国警察部队。终因厌倦殖民行径、痴迷写作而辞去公职，辗转回到欧洲，流亡伦敦、巴黎等地，一边深刻体验下层民众生活，一遍从事文学创作，有多部作品出版。1936年西班牙内战爆发，参加左翼组织，因重伤返回英国，但最终树立社会主义信念。1939年，二战爆发，积极参加反纳粹的活动。由于西班牙内战与二战的苦痛经历，对战争与和平、极权与民主、社会关怀与人类理想进行了深刻的思考。1945年，著名的政治寓言小说《动物农场》出版。1949年，《1984》问世，在全球产生深远影响。作品入选多国中学生必读书目，被翻译成62种文字，总销量超过5000万册。1950年，因肺病去世，年仅47岁。","bid":"文学","contentDesc":"乔治•奥威尔（1903-1950），英国著名作家。主要作品有《动物农场》、《1984》等。1903年出生于印度，1907年举家迁回英国，后因经济原因无力深造，被迫远走缅甸，参加帝国警察部队。终因厌倦殖民行径、痴迷写作而辞去公职，辗转回到欧洲，流亡伦敦、巴黎等地，一边深刻体验下层民众生活，一遍从事文学创作，有多部作品出版。1936年西班牙内战爆发，参加左翼组织，因重伤返回英国，但最终树立社会主义信念。1939年，二战爆发，积极参加反纳粹的活动。由于西班牙内战与二战的苦痛经历，对战争与和平、极权与民主、社会关怀与人类理想进行了深刻的思考。1945年，著名的政治寓言小说《动物农场》出版。1949年，《1984...(展开全部)","created":"2020-04-25","id":"4820710","image":"https://img1.doubanio.com/view/subject/s/public/s4371408.jpg","isbn":"9787530210291","name":"1984","publisher":"北京十月文艺出版社","status":1,"totalPage":304},{"authorProfile":"台灣的著名作家──三毛1943年3月26日出生於重慶，浙江省定海縣人。本名為陳懋平，1946年改名陳平。筆名『三毛』更不知出自何處，只在她的《鬧學記》一篇序文中提及『三毛』二字暗藏一個《易經》的卦象，至於這卦象究竟隱藏何種玄機，序文中並沒有進一步的交代。三毛的母親繆進蘭曾在〈我的女兒，大家的三毛〉這篇文章中，提及四個兄弟姊妹裡，次女三毛的性格最為特行卓立、不依常規，以及不能忍受虛假，因此父母要在她身邊看守著每一腳步是否踏穩。另外，有讀者認為『流浪』才是三毛真正的名字，無論是她的遺作、她的遊歷和她心靈情感的轉折，始終透著一點點浪跡天涯的意味。1973年7月，三毛與荷西在沙漠小鎮阿尤恩結婚。與荷西一道生活的歲月，三毛的文章充滿歡笑、喜樂，讀者閱讀他的小說，彷彿感受著她愉悅的婚姻生活，即使面對大風沙的侵襲，她仍顯得積極與樂觀。然而自荷西離開人世後，三毛的文章也頓時『黑暗』了起來，其文字不再有笑容，代替的只是無盡的悲傷。1990年，三毛創作的電影劇本《滾滾紅塵》榮獲金馬獎八項大獎。其生平重要著作有《撒哈拉的故事》、《雨季不再來》、《哭泣的駱駝》、《我的寶貝》、《鬧學記》……等散文小說集，譯有《娃娃看天下》、《蘭嶼之歌》，以及創作電影劇本《滾滾紅塵》、《親愛的三毛》、《我的快樂天堂》、《高原的百合花》。然而令人惋惜的是，1991年1月4日凌晨，三毛在醫院自縊身亡，享年四十八歲。","bid":"文学","catalogue":"媽媽的一封信《代序》<br/>回鄉小箋《四版代序》<br/>沙漠中的飯店<br/>結婚記<br/>懸壺濟世<br/>娃娃新娘<br/>荒山之夜<br/>沙漠觀浴記<br/>愛的尋求<br/>芳鄰<br/>素人漁夫<br/>死果<br/>天梯<br/>白手成家<br/>","contentDesc":"台灣的著名作家──三毛1943年3月26日出生於重慶，浙江省定海縣人。本名為陳懋平，1946年改名陳平。筆名『三毛』更不知出自何處，只在她的《鬧學記》一篇序文中提及『三毛』二字暗藏一個《易經》的卦象，至於這卦象究竟隱藏何種玄機，序文中並沒有進一步的交代。三毛的母親繆進蘭曾在〈我的女兒，大家的三毛〉這篇文章中，提及四個兄弟姊妹裡，次女三毛的性格最為特行卓立、不依常規，以及不能忍受虛假，因此父母要在她身邊看守著每一腳步是否踏穩。另外，有讀者認為『流浪』才是三毛真正的名字，無論是她的遺作、她的遊歷和她心靈情感的轉折，始終透著一點點浪跡天涯的意味。1973年7月，三毛與荷西在沙漠小鎮阿尤恩結婚。與荷西一道生活的歲月，三毛的文章充滿歡笑、喜樂，讀者閱讀他的小說，彷彿感受著她愉悅的婚姻生活，即使面對大風沙的侵襲，她仍顯得積極與樂觀。然而自荷西離開人世後...(展开全部)","created":"2020-04-25","id":"1361264","image":"https://img3.doubanio.com/view/subject/s/public/s3563113.jpg","isbn":"9789573305545","name":"撒哈拉的故事","publisher":"皇冠出版社","status":1,"totalPage":240},{"authorProfile":"威廉·萨默赛特·毛姆（WilliamSomersetMaugham）于1874年1月25日出生在巴黎。父亲是律师，当时在英国驻法使馆供职。小毛姆不满十岁，父母就先后去世，他被送回英国由伯父抚养。毛姆进坎特伯雷皇家公学之后，由于身材矮小，且严重口吃，经常受到大孩子的欺凌和折磨，有时还遭到冬烘学究的无端羞辱。孤寂凄清的童年生活，在他稚嫩的心灵上投下了痛苦的阴影，养成他孤僻、敏感、内向的性格。幼年的经历对他的世界观和文学创作产生了深刻的影响。1892年初，他去德国海德堡大学学习了一年。在那儿，他接触到德国哲学史家昆诺·费希尔的哲学思想和以易卜生为代表的新戏剧潮流。同年返回英国，在伦敦一家会计师事务所当了六个星期的练习生，随后即进伦敦圣托马斯医学院学医。为期五年的习医生涯，不仅使他有机会了解到底层人民的生活状况，而且使他学会用解剖刀一样冷峻、犀利的目光来剖视人生和社会。他的第一部小说《兰贝斯的丽莎》，正是根据他从医实习期间的所见所闻写成的。从1897年起，毛姆弃医专事文学创作。在接下来的几年里，他写了若干部小说，但是，用毛姆自己的话来说，其中没有一部能够“使泰晤士河起火“。他转向戏剧创作，获得成功，成了红极一时的剧作家，伦敦舞台竟同时上演他的四个剧本。他的第十个剧本《弗雷德里克夫人》连续上演达一年之久。这种空前的盛况，据说只有著名剧作家肖伯纳才能与之比肩。但是辛酸的往事，梦魇似地郁积在他心头，不让他有片刻的安宁，越来越强烈地要求他去表现，去创作。他决定暂时中断戏剧创作，用两年时间潜心写作酝酿已久的小说《人生的枷锁》。第一次大战期间，毛姆先在比利时火线救护伤员，后入英国情报部门工作，到过瑞士、俄国和远东等地。这段经历为他后来写作间谍小说《埃申登》提供了素材。战后他重游远东和南太平洋诸岛；1920年到过中国，写了一卷《中国见闻录》。1928年毛姆定居在地中海之滨的里维埃拉，直至1940年纳粹入侵时，才仓促离去。两次大战的间隙期间，是毛姆创作精力最旺盛的时期。二十年代及三十年代初期，他写了一系列揭露上流社会尔虞我诈、勾心斗角、道德堕落、讽刺，如《周而复始》、《比我们高贵的人们》和《坚贞的妻子》等。这三个剧本被公认为毛姆剧作中的佳品。1933年完稿的《谢佩》是他的最后一个剧本。毛姆的戏剧作品，情节紧凑而曲折，冲突激烈而合乎情理；所写人物，着墨不多而形象鲜明突出；对话生动自然，幽默俏皮，使人感到清新有力。但总的来说，内容和人物刻画的深度，及不上他的长、短篇小说，虽然他的小说作品也算不上深刻。这一时期的重要小说有：反映现代西方文明束缚、扼杀艺术家个性及创作的《月亮和六便士》；刻画当时文坛上可笑可鄙的现象的《寻欢作乐》；以及以大英帝国东方殖民地为背景、充满异国情调的短篇集《叶之震颤》等。短篇小说在毛姆的创作活动中占有重要位置。他的短篇小说风格接近莫泊桑，结构严谨，起承转落自然，语言简洁，叙述娓娓动听。作家竭力避免在作品中发表议论，而是通过巧妙的艺术处理，让人物在情节展开过程中显示其内在的性格。第二次大战期间，毛姆到了美国，在南卡罗莱纳、纽约和文亚德岛等地呆了六年。1944年发表长篇小说《刀锋》。在这部作品里，作家试图通过一个青年人探求人生哲理的故事，揭示精神与实利主义之间的矛盾冲突。小说出版后，反响强烈，特别受到当时置身于战火的英、美现役军人的欢迎。1946年，毛姆回到法国里维埃拉。1948年写最后一部小说《卡塔丽娜》。此后，仅限于写作回忆录和文艺评论，同时对自己的旧作进行整理。毛姆晚年享有很高的声誉，英国牛津大学和法国图鲁兹大学分别授予他颇为显赫的“荣誉团骑士“称号。同年1月25日，英国著名的嘉里克文学俱乐部特地设宴庆贺他的八十寿辰；在英国文学史上受到这种礼遇的，只有狄更斯、萨克雷、特罗洛普三位作家。1961年，他的母校，德国海德堡大学，授予他名誉校董称号。1965年12月15日，毛姆在法国里维埃拉去世，享年91岁。骨灰安葬在坎特伯雷皇家公学内。死后，美国著名的耶鲁大学建立了档案馆以资纪念。","bid":"文学","catalogue":"五十八节<br/>","contentDesc":"一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，而且为了寻找表现手法，精神亦在忍受痛苦折磨。经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。他终于找到灵魂的宁静和适合自己艺术气质的氛围。他同一个土著女子同居，创作出一幅又一幅使后世震惊的杰作。在他染上麻风病双目失明之前，曾在自己住房四壁画了一幅表现伊甸园的伟大作品。但在逝世之前，他却命令土著女子在他死后把这幅画作付之一炬。通过这样一个一心追求艺术、不通人性世故的怪才，毛姆探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等等引人深思的问题。同时这本书也引发了人们对摆脱世俗束缚逃离世俗社会寻找心灵家园这一话题的思考，而关于南太平洋小岛的自然民风的描写也引人向往。《月亮和六便士》说问世后，以情节入胜、文字深刻在文坛轰动一时，人们争相传看。在小说中，毛姆用第一人称的叙述手法，借“我”之口，叙述整个故事，有人认为这篇小说的原型是法国印象派画家高更，这更增加了它的传奇色彩，受到了全世界读者的关注。","created":"2020-04-25","id":"1858513","image":"https://img1.doubanio.com/view/subject/s/public/s2659208.jpg","isbn":"9787532739547","name":"月亮和六便士","publisher":"上海译文出版社","status":1,"totalPage":275},{"authorProfile":"余华（1960-）当代作家。浙江海盐人，出生于浙江杭州，后来随父母迁居海盐县。中学毕业后，因父母是医生，作了牙医，五年后弃医从文，进入县文化馆和嘉兴文联，从此开始文学创作生涯。曾在北京鲁迅文学院与北师大中文系合办的研究生班深造，1984年开始发表小说。余华是中国先锋派小说的代表人物，与叶兆言、苏童等人齐名。作品有短篇小说集《十八岁出门远行》、《世事如烟》，长篇小说《活着》、《在细雨中呼喊》及《战栗》。","bid":"文学","catalogue":"中文版自序<br/>韩文版自序<br/>德文版自序<br/>意大利文版自序<br/>许三观卖血记<br/>","contentDesc":"《许三观卖血记》是余华1995年创作的一部长篇小说，它以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说讲述了许三观靠着卖血渡过了人生的一个个难关，战胜了命运强加给他的惊涛骇浪，而当他老了，知道自己的血再也没有人要时，精神却崩溃了。","created":"2020-04-25","id":"1029791","image":"https://img3.doubanio.com/view/subject/s/public/s1074291.jpg","isbn":"9787544211765","name":"许三观卖血记","publisher":"南海出版公司","status":1,"totalPage":269},{"authorProfile":"沈从文（1902-1988），小说家、散文家。原名沈岳焕，湖南凤凰人。1918年小学毕业后，随本乡土著部队在沅水流域各县生活，后正式参加军队。1922年受五四运动影响离开军队到北京，学习写作。1924年起开始在北京《晨报》副刊、《现代评论》、《小说月报》发表作品。1934年至1935年，在北京、天津编辑《大公报》文艺副刊。抗战爆发后在昆明西南联大任教。新中国成立后，在中国历史博物馆和故宫博物院工作。著有长篇小说《边城》、《长河》等，散文集《湘行散记》、《湘西》等。","bid":"文学","catalogue":"●边城<br/>题记<br/>新题记<br/>正文<br/>●附录<br/>附录一<br/>《边城》题识五种<br/>附录二<br/>对《边城》<br/>电影文学剧本的改评<br/>","contentDesc":"《边城》是沈从文的代表作，写于一九三三年至一九三四年初。这篇作品如沈从文的其他湘西作品，着眼于普通人、善良人的命运变迁，描摹了湘女翠翠阴差阳错的生活悲剧，诚如作者所言：“一切充满了善，然而到处是不凑巧。既然是不凑巧，因之素朴的善终难免产生悲剧。”《边城》写出了一种如梦似幻之美，像摆渡、教子、救人、助人、送葬这些日常小事，在作者来都显得相当理想化，颇有几分“君子田”的气象。当然，矛盾也并非不存在，明眼人一看便知，作者所用的背景材料中便隐伏着社会矛盾的影子。作者亦不曾讳言他的写作意图是支持“民族复兴大业的人”，“给他们一种勇气和信心”。","created":"2020-04-25","id":"1057244","image":"https://img1.doubanio.com/view/subject/s/public/s1595557.jpg","isbn":"9787537823425","name":"边城","publisher":"北岳文艺出版社","status":1,"totalPage":174},{"authorProfile":"三毛（1943-1991），台湾作家。1943年3月26日出生于重庆，浙江省定海县人。本名为陈惠平，1946年改名陈平，笔名“三毛”。1964年入中国文化大学哲学系，肄业后曾留学欧洲，婚后定居西属撒哈拉沙漠加那利岛并以当地的生活为背景，写出一连串情感真挚的作品。1981年回到台湾，在中国文化大学任教，1984年辞去教职，专职从事写作和演讲。1991年1月4日自杀而死，终年48岁。三毛的足迹遍及世界各地，平生著作、译作十分丰富，其中《撒哈拉的故事》《雨季不再来》《哭泣的骆驼》《我的宝贝》《闹学记》《滚滚红尘》等散文、小说、剧本更是脍炙人口，在全球华人社会广为流传，在中国大陆风靡一时，影响了整整一代人。","bid":"文学","catalogue":"一妈妈的一封信（代序）<br/>二回乡小笺（四版代序）<br/>三沙漠中的饭店<br/>四结婚记<br/>五悬壶济世<br/>六娃娃新娘<br/>七荒山之夜<br/>八沙漠观浴记<br/>九爱的寻求<br/>十芳邻<br/>十一素人渔夫<br/>十二死果<br/>十三天梯<br/>十四白手成家<br/>三毛一生大事记<br/>","contentDesc":"三毛作品中最脍炙人口的《撒哈拉的故事》，由12篇精彩动人的散文结合而成，其中《沙漠中的饭店》，是三毛适应荒凉单调的沙漠生活后，重新拾笔的第一篇文字，自此之后，三毛便写出一系列以沙漠为背景的故事，倾倒了全世界的中文读者。","created":"2020-04-25","id":"1060068","image":"https://img3.doubanio.com/view/subject/s/public/s1066570.jpg","isbn":"9787806398791","name":"撒哈拉的故事","publisher":"哈尔滨出版社","status":1,"totalPage":217},{"authorProfile":"东野圭吾日本著名作家。1985年，《放学后》获第31届江户川乱步奖，开始专职写作；1999年，《秘密》获第52届日本推理作家协会奖；2005年出版的《嫌疑人X的献身》史无前例地同时获得第134届直木奖、第6届本格推理小说大奖，以及年度三大推理小说排行榜第1名；2008年，《流星之绊》获第43届新风奖；2009年出版的《新参者》获两大推理小说排行榜年度第1名；2012年，《解忧杂货店》获第7届中央公论文艺奖。2014年，《祈りの幕が下りる時》（暂译《祈祷落幕时》）获第48届吉川英治文学奖。","bid":"文学","catalogue":"第一章回答在牛奶箱里<br/>第二章深夜的口琴声<br/>第三章在思域车上等到天亮<br/>第四章听着披头士默祷<br/>第五章来自天上的祈祷<br/>","contentDesc":"现代人内心流失的东西，这家杂货店能帮你找回——僻静的街道旁有一家杂货店，只要写下烦恼投进卷帘门的投信口，第二天就会在店后的牛奶箱里得到回答。因男友身患绝症，年轻女孩静子在爱情与梦想间徘徊；克郎为了音乐梦想离家漂泊，却在现实中寸步难行；少年浩介面临家庭巨变，挣扎在亲情与未来的迷茫中……他们将困惑写成信投进杂货店，随即奇妙的事情竟不断发生。生命中的一次偶然交会，将如何演绎出截然不同的人生？如今回顾写作过程，我发现自己始终在思考一个问题：站在人生的岔路口，人究竟应该怎么做？我希望读者能在掩卷时喃喃自语：我从未读过这样的小说。——东野圭吾","created":"2020-04-25","id":"25862578","image":"https://img3.doubanio.com/view/subject/s/public/s27264181.jpg","isbn":"9787544270878","name":"解忧杂货店","publisher":"南海出版公司","status":1,"totalPage":291,"translator":"李盈春"},{"authorProfile":"路遥（1949年—1992年），陕西清涧人。1973年入延安大学中文系学习。1976年大学毕业后，先后在《陕西文艺》和《延河》杂志做编辑工作。1978年开始发表作品。著有长篇小说《平凡的世界》，中篇小说《惊心动魄的一幕》《人生》等。曾任陕西省作家协会副主席。","bid":"文学","contentDesc":"《平凡的世界》是一部现实主义小说，也是一部小说形式的家族史。作者浓缩了中国西北农村的历史变迁过程，在小说中全景式地表现了中国当代城乡的社会生活。在近十年的广阔背景下，通过复杂的矛盾纠葛，刻划社会各阶层众多普通人的形象。劳动与爱情，挫折与追求，痛苦与欢乐，日常生活与巨大社会冲突，纷繁地交织在一起，深刻地展示了普通人在大时代历史进程中所走过的艰难曲折的道路。","created":"2020-04-25","id":"1200840","image":"https://img3.doubanio.com/view/subject/s/public/s1144911.jpg","isbn":"9787020049295","name":"平凡的世界（全三部）","publisher":"人民文学出版社","status":1,"totalPage":1631},{"authorProfile":"林奕含（1991——2017），台湾作家。出生于台南，曾居台北。梦想是一面写小说，一面像大江健三郎所说的：从书呆子变成读书人，再从读书人变成知识分子。","bid":"文学","catalogue":"【推荐语】李银河、戴锦华、骆以军、张悦然、冯唐、詹宏志、蒋方舟等<br/>第1章乐园<br/>第2章失乐园<br/>第3章复乐园<br/>【书评】张亦绚《洛丽塔，不洛丽塔：21世纪的少女遇险记》<br/>【书评】蔡宜文《任何关于性的暴力，都是整个社会一起完成的》<br/>后记<br/>","contentDesc":"令人心碎却无能为力的真实故事。向死而生的文学绝唱打动万千读者的年度华语小说。李银河戴锦华骆以军张悦然冯唐詹宏志蒋方舟史航等多位学者作家社会名人郑重推荐。痛苦的际遇是如此难以分享，好险这个世界还有文学。我下楼拿作文给李老师改。他掏出来，我被逼到涂在墙上。老师说了九个字：“不行的话，嘴巴可以吧。”我说了五个字：“不行，我不会。”他就塞进来。那感觉像溺水。可以说话之后，我对老师说：“对不起。”有一种功课做不好的感觉。小小的房思琪住在金碧辉煌的人生里，她的脸和她可以想象的将来一样漂亮。补习班语文名师李国华是同一栋高级住宅的邻居。崇拜文学的小房思琪同样崇拜饱读诗书的李老师。有一天李老师说，你的程度这么好，不如每个礼拜交一篇作文给我吧，不收你周点费。思琪听话地下楼了。老师在家里等她，桌上没有纸笔。思琪的初恋是李老师。因为李老师把她翻面，把他的东西塞进去。那年的教师节思琪才十三岁，这个世界和她原本认识的不一样。如果这是爱情，为什么觉得暴力？为什么觉得被折断？为什么老师要一个女学生换过一个女学生？如果这不是爱情，那满口学问的李老师怎么能做了以后，还这么自信、无疑、无愧于心？故事必须重新讲过，与房思琪情同双胞的刘怡婷，接到警局通知，去带回神志不清，被判定疯了的房思琪。透过思琪的日记，怡婷得知思琪五年中的所见所思……嫁入钱家的许伊纹，是两位少女的忘年交，二十余岁的她，是两位少女的文学启蒙者同时也是丈夫家暴的沉默受害者……升入大学后的郭晓奇仍旧爱着高中时的补习教师李国华，而这位文质彬彬的补习教师并不只有平时人们眼中受人尊敬的老师形象的一面……这是一部惊人而特别的小说，小说作者既具有高度敏锐的感受力、又是一个近距离目击者，使这整件事像一个“幸存的标本”那样地被保留下来。整本书反覆地、用极度贴近被侵害者的视角，直直逼视那种“别人夺去你某个珍贵之物”的痛苦──且掠夺之人是以此为乐。","created":"2020-04-25","id":"27614904","image":"https://img3.doubanio.com/view/subject/s/public/s29651121.jpg","isbn":"9787559614636","name":"房思琪的初恋乐园","publisher":"北京联合出版公司","status":1,"totalPage":272},{"authorProfile":"钱钟书(1910－1998)，字哲良，默存，号槐聚，中国江苏无锡人，中国近代著名作家、文学研究家。毕业于清华大学外文系，获文学学士，赴上海，到光华大学任教。后考取第三届(1935年)庚子赔款公费留学资格，名列榜首，留学英国牛津大学埃克塞特学院。大学毕业后任教于多所高校。新中国成立后被评为一级教授。晚年就职于中国社会科学院，任副院长。其夫人杨绛也是著名作家，育有一女钱媛(1937年-1997年)。曾为《毛泽东选集》英文版翻译小组成员。1998年逝世，享年88岁。","bid":"文学","catalogue":"序<br/>围城<br/>附录记钱钟书与《围城》<br/>","contentDesc":"《围城》是钱钟书所著的长篇小说。第一版于1947年由上海晨光出版公司出版。1949年之后，由于政治等方面的原因，本书长期无法在中国大陆和台湾重印，仅在香港出现过盗印本。1980年由作者重新修订之后，在中国大陆地区由人民文学出版社刊印。此后作者又曾小幅修改过几次。《围城》自从出版以来，就受到许多人的推崇。由于1949年后长期无法重印，这本书逐渐淡出人们的视野。1960年代，旅美汉学家夏志清在《中国现代小说史》(AHistoryofModernChineseFiction)中对本书作出很高的评价，这才重新引起人们对它的关注。人们对它的评价一般集中在两方面，幽默的语言和对生活深刻的观察。从1990年代开始，也有人提出对本书的不同看法，认为这是一部被“拔高”的小说，并不是一部出色的作品。很多人认为这是一部幽默作品。除了各具特色的人物语言之外，作者夹叙其间的文字也显着机智与幽默。这是本书的一大特色。也有人认为这是作者卖弄文字，语言显得尖酸刻薄。但这一说法并不为大多数人接受。","created":"2020-04-25","id":"1008145","image":"https://img3.doubanio.com/view/subject/s/public/s1070222.jpg","isbn":"9787020024759","name":"围城","publisher":"人民文学出版社","status":1,"totalPage":359},{"authorProfile":"安托万·德·圣埃克苏佩里（AntoinedeSaint-Exupery,1900-1944）1900年6月29日出生在法国里昂。他曾经有志于报考海军学院，未能如愿，却有幸成了空军的一员。1923年退役后，先后从事过各种不同的职业。1926年，圣埃克苏佩里进入拉泰科埃尔航空公司。在此期间，出版小说《南方邮件》（1929）、《夜航》（1931），从此他在文学上声誉鹊起。1939年，又一部作品《人的大地》问世。第二次世界大战期间他重入法国空军。后辗转去纽约开始流亡生活。在这期间，写出《空军飞行员》、《给一个人质的信》、《小王子》（1943）等作品。1944年返回同盟国地中海空军部队。在当年7月31日的一次飞行任务中，他驾驶飞机飞上湛蓝的天空，就此再也没有回来。","bid":"文学","catalogue":"第一卷南渡记出版说明人物表序曲第一章第二章第三章第四章第五章第六章第七章间曲后记第二卷东藏记人物表……间曲后记<br/>","contentDesc":"小王子是一个超凡脱俗的仙童，他住在一颗只比他大一丁点儿的小行星上。陪伴他的是一朵他非常喜爱的小玫瑰花。但玫瑰花的虚荣心伤害了小王子对她的感情。小王子告别小行星，开始了遨游太空的旅行。他先后访问了六个行星，各种见闻使他陷入忧伤，他感到大人们荒唐可笑、太不正常。只有在其中一个点灯人的星球上，小王子才找到一个可以作为朋友的人。但点灯人的天地又十分狭小，除了点灯人他自己，不能容下第二个人。在地理学家的指点下，孤单的小王子来到人类居住的地球。小王子发现人类缺乏想象力，只知像鹦鹉那样重复别人讲过的话。小王子这时越来越思念自己星球上的那枝小玫瑰。后来，小王子遇到一只小狐狸，小王子用耐心征服了小狐狸，与它结成了亲密的朋友。小狐狸把自己心中的秘密——肉眼看不见事务的本质，只有用心灵才能洞察一切——作为礼物，送给小王子。用这个秘密，小王子在撒哈拉大沙漠与遇险的飞行员一起找到了生命的泉水。最后，小王子在蛇的帮助下离开地球，重新回到他的B612号小行星上。童话描写小王子没有被成人那骗人的世界所征服，而最终找到自己的理想。这理想就是连结宇宙万物的爱，而这种爱又是世间所缺少的。因此，小王子常常流露出一种伤感的情绪。作者圣埃克絮佩里在献辞中说：这本书是献给长成了大人的从前那个孩子。《小王子》不仅赢得了儿童读者，也为成年人所喜爱，作品凝练的语言渗透了作者对人类及人类文明深邃的思索。它所表现出的讽刺与幻想，真情与哲理，使之成为法国乃至世界上最为著名的一部童话小说。","created":"2020-04-25","id":"1084336","image":"https://img3.doubanio.com/view/subject/s/public/s1103152.jpg","isbn":"9787020042494","name":"小王子","publisher":"人民文学出版社","status":1,"totalPage":97,"translator":"马振聘"},{"author":"[清]曹雪芹著","authorProfile":"曹雪芹,（？-1763，一作1764）清小说家。名霑，字梦阮，号雪芹、芹圃、芹溪。为满洲正白旗“包衣”人。自曾祖起，三代任江宁织造，其祖曹寅尤为康熙帝所信用。雍正初年，在统计阶级内部政治斗争牵连下，雪芹家受到重大打击，其父免职，产业被抄，遂随家迁居北京。他早年经历了一段封建大官僚地主家庭的繁华生活，后因家道衰落，趋于艰困。晚期居北京西郊，贫病而卒，年未及五十。性情高傲，嗜酒健谈。具有深厚的文化修养和卓越的艺术才能。他生活在我国已有资本主义生产萌芽的封建末世，在其后期又有机会接触到下层人民，因而对当时社会阶级斗争和思想斗争有较具体的感受，看到了统治阶级的腐朽凶残和内部的分崩离析。曾以十年时间，从事《石头记》（即《红楼梦》）的创作。书中通过一个贵族官僚大家庭的盛衰历史的描写，塑造了许多典型人物形象，对当时社会的黑暗腐败，进行了深刻的解剖和批判，并热情地歌颂了具有异端思想的男女青年，成为我国古典小说中伟大的现实主义作品。但其中也反映了作者为封建制度“补天”的幻想和找不到出路的悲观情绪。据称先后曾增删五次，但未成全书而卒；今流行本一百二十回，后四十回一般认为是高鹗所续。也能诗，又善画石，但作品流传绝少。","bid":"文学","catalogue":"第一回甄士隐梦幻识通灵贾雨村风尘怀闺秀<br/>第二回贾夫人仙逝扬州城冷子兴演说荣国府<br/>第三回托内兄如海酬训教接外孙贾母惜孤女<br/>第四回薄命女偏逢薄命郎葫芦僧乱判葫芦案<br/>第五回游幻境指迷十二钗饮仙醪曲演红楼梦<br/>第六回贾宝玉初试云雨情刘姥姥一进荣国府<br/>第七回送宫花贾琏戏熙凤宴宁府宝玉会秦钟<br/>第八回比通灵金莺微露意探宝钗黛玉半含酸<br/>第九回恋风流情友入家塾起嫌疑顽童闹学堂<br/>第十回金寡妇贪利权受辱张太医论病细穷源<br/>第十一回庆寿辰宁府排家宴见熙凤贾瑞起淫心<br/>第十二回王熙凤毒设相思局贾天祥正照风月鉴<br/>第十三回秦可卿死封龙禁尉王熙凤协理宁国府<br/>第十四回林如海捐馆扬州城贾宝玉路谒北静王<br/>第十五回王凤姐弄权铁槛寺秦鲸卿得趣馒头庵<br/>第十六回贾元春才选凤藻宫秦鲸卿夭逝黄泉路<br/>第十七回大观园试才题封额荣国府归省庆元宵<br/>第十八回皇恩重元妃省父母天伦乐宝玉呈才藻<br/>第十九回情切切良宵花解语意绵绵静日玉生香<br/>第二十回王熙凤正言弹妒意林黛玉俏语谑娇音<br/>第二十一回贤袭人娇嗔箴宝玉俏平儿软语救贾琏<br/>第二十二回听曲文宝玉悟禅机制灯谜贾政悲谶语<br/>第二十三回西厢记妙词通戏语牡丹亭艳曲警芳心<br/>第二十四回醉金刚轻财尚义侠痴女儿遗帕惹相思<br/>第二十五回魇魔法叔嫂逢五鬼红楼梦通灵遇双真<br/>第二十六回蜂腰桥设言传密意潇湘馆春困发幽情<br/>第二十七回滴翠亭杨妃戏彩蝶埋香冢飞燕泣残红<br/>第二十八回蒋玉菡情赠茜香罗薛宝钗羞笼红麝串<br/>第二十九回享福人福深还祷福痴情女情重愈斟情<br/>第三十回宝钗借扇机带双敲龄官划蔷痴及局外<br/>第三十一回撕扇子作千金一笑因麒麟伏白首双星<br/>第三十二回诉肺腑心迷活宝玉含耻辱情烈死金钏<br/>第三十三回手足耽耽小动唇舌不肖种种大承笞挞<br/>第三十四回情中情因情感妹妹错里错以错劝哥哥<br/>第三十五回白玉钏亲尝莲叶羹黄金莺巧结梅花络<br/>第三十六回绣鸳鸯梦兆绛芸轩识分定情悟梨香院<br/>第三十七回秋爽斋偶结海棠社蘅芜苑夜拟菊花题<br/>第三十八回林潇湘魁夺菊花诗薛蘅芜讽和螃蟹咏<br/>第三十九回村姥姥是信口开河情哥哥偏寻根究底<br/>第四十回史太君两宴大观园金鸳鸯三宣牙牌令<br/>第四十一回贾宝玉品茶栊翠庵刘姥姥醉卧怡红院<br/>第四十二回蘅芜君兰言解疑癖潇湘子雅谑补馀香<br/>第四十三回闲取乐偶攒金庆寿不了情暂撮土为香<br/>第四十四回变生不测凤姐泼醋喜出望外平儿理妆<br/>第四十五回金兰契互剖金兰语风雨夕闷制风雨词<br/>第四十六回尴尬人难免尴尬事鸳鸯女誓绝鸳鸯偶<br/>第四十七回呆霸王调情遭苦打冷郎君惧祸走他乡<br/>第四十八回滥情人情误思游艺慕雅女雅集苦吟诗<br/>第四十九回琉璃世界白雪红梅脂粉香娃割腥啖膻<br/>第五十回芦雪庵争联即景诗暖香坞雅制春灯谜<br/>第五十一回薛小妹新编怀古诗胡庸医乱用虎狼药<br/>第五十二回俏平儿情掩虾须镯勇晴雯病补雀金裘<br/>第五十三回宁国府除夕祭宗祠荣国府元宵开夜宴<br/>第五十四回史太君破陈腐旧套王熙凤效戏彩班衣<br/>第五十五回辱亲女愚妾争闲气欺幼主刁奴蓄险心<br/>第五十六回敏探春兴利除宿弊识宝钗小惠全大体<br/>第五十七回慧紫鹃情辞试忙玉慈姨妈爱语慰痴颦<br/>第五十八回杏子阴假凤泣虚凰茜纱窗真情揆痴理<br/>第五十九回柳叶渚边嗔莺咤燕绛芸轩里召将飞符<br/>第六十回茉莉粉替去蔷薇硝玫瑰露引来茯苓霜<br/>第六十一回投鼠忌器宝玉瞒赃判冤决狱平儿行权<br/>第六十二回憨湘云醉眠芍药茵呆香菱情解石榴裙<br/>第六十三回寿怡红群芳开夜宴死金丹独艳理亲丧<br/>第六十四回幽淑女悲题五美吟浪荡子情遗九龙佩<br/>第六十五回贾二舍偷娶尤二姨尤三姐思嫁柳二郎<br/>第六十六回情小妹耻情归地府冷二郎一冷入空门<br/>第六十七回见土仪颦卿思故里闻秘事凤姐讯家童<br/>第六十八回苦尤娘赚入大观园酸凤姐大闹宁国府<br/>第六十九回弄小巧用借剑杀人觉大限吞生金自逝<br/>第七十回林黛玉重建桃花社史湘云偶填柳絮词<br/>第七十一回嫌隙人有心生嫌隙鸳鸯女无意遇鸳鸯<br/>第七十二回王熙凤恃强羞说病来旺妇倚势霸成亲<br/>第七十三回痴丫头误拾绣春囊懦小姐不问累金凤<br/>第七十四回惑奸谗抄检大观园矢孤介社绝宁国府<br/>第七十五回开夜宴异兆发悲音赏中秋新词得佳谶<br/>第七十六回凸碧堂品笛感凄清凹晶馆联诗悲寂寞<br/>第七十七回俏丫鬟抱屈夭风流美优伶斩情归水月<br/>第七十八回老学士闲征危画词痴公子杜撰芙蓉诔<br/>第七十九回薛文龙悔娶河东狮贾迎春误嫁中山狼<br/>第八十回美香菱屈受贪夫棒王道士胡诌妒妇方<br/>第八十一回占旺相四美钓游鱼奉严词两番入家塾<br/>第八十二回老学究讲义警顽心病潇湘痴魂惊恶梦<br/>第八十三回省宫闱贾元妃染恙闹闺阃薛宝钗吞声<br/>第八十四回试文字宝玉始提亲探惊风贾环重结怨<br/>第八十五回贾存周报升郎中任薛文起复惹放流刑<br/>第八十六回受私贿老官翻案牍寄闲情淑女解琴书<br/>第八十七回感秋声抚琴悲往事坐禅寂走火入邪魔<br/>第八十八回博庭欢宝玉赞孤儿正家法贾珍鞭悍仆<br/>第八十九回人亡物在公子填词蛇影杯弓颦卿绝粒<br/>第九十回失绵衣贫女耐嗷嘈送果品小朗惊叵测<br/>第九十一回纵淫心宝蟾工设计布疑阵宝玉妄谈禅<br/>第九十二回评女传巧姐慕贤良玩母珠贾政参聚散<br/>第九十三回甄家仆投靠贾家门水月庵掀翻风月案<br/>第九十四回宴海棠贾母赏花妖失宝玉通灵知奇祸<br/>第九十五回因讹成实元妃薨逝以假混真宝玉疯颠<br/>第九十六回瞒消息凤姐设奇谋泄机关颦儿迷本性<br/>第九十七回林黛玉焚稿断痴情薛宝钗出闺成大礼<br/>第九十八回苦绛珠魂归离恨天病神瑛泪洒相思地<br/>第九十九回守官箴恶奴同破例阅邸报老舅自担惊<br/>第一百回破好事香菱结深恨悲远嫁宝玉感离情<br/>第一百一回大观园月夜警幽魂散花寺神签占异兆<br/>第一百二回宁国府骨肉病灾浸大观园符水驱妖孽<br/>第一百三回施毒计金桂自焚身昧真禅雨村空遇旧<br/>第一百四回醉金刚小鳅生大浪痴公子馀痛触前情<br/>第一百五回锦衣军查抄宁国府骢马使弹劾平安州<br/>第一百六回王熙凤致祸抱羞惭贾太君祷天消灾患<br/>第一百七回散馀资贾母明大义复世职政老沐天恩<br/>第一百八回强欢笑蘅芜庆生辰死缠绵潇湘闻鬼哭<br/>第一百九回候芳魂五儿承错爱还孽债迎女返真元<br/>第一百十回史太君寿终归地府王凤姐力诎失人心<br/>第百十一回鸳鸯女殉主登太虚狗彘奴欺天招伙盗<br/>第百十二回活冤孽妙姑遭大劫死雠仇赵妾赴冥曹<br/>第百十三回忏宿冤凤姐托村妪释旧憾情婢感痴郎<br/>第百十四回王熙凤历幻返金陵甄应嘉蒙恩还玉阙<br/>第百十五回惑偏私惜春矢素志证同类宝玉失相知<br/>第百十六回得通灵幻镜悟仙缘送慈柩故乡全孝道<br/>第百十七回阻超凡佳人双护玉欢聚党恶子独承家<br/>第百十八回记微嫌舅兄欺弱女警谜语妻妾谏痴人<br/>第百十九回中乡魁宝玉却尘缘沐皇恩贾家延世泽<br/>第百二十回甄士隐详说太虚情贾雨村归结红楼梦<br/>","contentDesc":"《红楼梦》是一部百科全书式的长篇小说。以宝黛爱情悲剧为主线，以四大家族的荣辱兴衰为背景，描绘出18世纪中国封建社会的方方面面，以及封建专制下新兴资本主义民主思想的萌动。结构宏大、情节委婉、细节精致，人物形象栩栩如生，声口毕现，堪称中国古代小说中的经典。由红楼梦研究所校注、人民文学出版社出版的《红楼梦》以庚辰（1760）本《脂砚斋重评石头记》为底本，以甲戌（1754）本、已卯（1759）本、蒙古王府本、戚蓼生序本、舒元炜序本、郑振铎藏本、红楼梦稿本、列宁格勒藏本（俄藏本）、程甲本、程乙本等众多版本为参校本，是一个博采众长、非常适合大众阅读的本子；同时，对底本的重要修改，皆出校记，读者可因以了解《红楼梦》的不同版本状况。红学所的校注本已印行二十五年，其间1994年曾做过一次修订，又十几年过去，2008年推出修订第三版，体现了新的校注成果和科研成果。关于《红楼梦》的作者，原本就有多种说法及推想，“前八十回曹雪芹著、后四十回高鹗续”的说法只是其中之一，这次修订中校注者改为“前八十回曹雪芹著；后四十回无名氏续，程伟元、高鹗整理”，应当是一种更科学的表述，体现了校注者对这一问题的新的认识。现在这个修订后的《红楼梦》是更加完善。","created":"2020-04-25","id":"1007305","image":"https://img1.doubanio.com/view/subject/s/public/s1070959.jpg","isbn":"9787020002207","name":"红楼梦","publisher":"人民文学出版社","status":1,"totalPage":1606},{"author":"[哥伦比亚]加西亚·马尔克斯","authorProfile":"加西亚•马尔克斯（GabrielGarcíaMárquez）1927年出生于哥伦比亚马格达莱纳海滨小镇阿拉卡塔卡。童年与外祖父母一起生活。1936年随父母迁居苏克雷。1947年考入波哥大国立大学。1948年因内战辍学，进入报界。五十年代开始出版文学作品。六十年代初移居墨西哥。1967年《百年孤独》问世。1982年获诺贝尔文学奖。1985年出版《霍乱时期的爱情》。加西亚•马尔克斯豆瓣小站：http://site.douban.com/marquez/","bid":"文学","contentDesc":"★马尔克斯唯一正式授权，首次完整翻译★《霍乱时期的爱情》是我最好的作品，是我发自内心的创作。——加西亚•马尔克斯★这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。——《纽约时报》《霍乱时期的爱情》是加西亚•马尔克斯获得诺贝尔文学奖之后完成的第一部小说。讲述了一段跨越半个多世纪的爱情史诗，穷尽了所有爱情的可能性：忠贞的、隐秘的、粗暴的、羞怯的、柏拉图式的、放荡的、转瞬即逝的、生死相依的……再现了时光的无情流逝，被誉为“人类有史以来最伟大的爱情小说”，是20世纪最重要的经典文学巨著之一。","created":"2020-04-25","id":"10594787","image":"https://img3.doubanio.com/view/subject/s/public/s11284102.jpg","isbn":"9787544258975","name":"霍乱时期的爱情","publisher":"南海出版公司","status":1,"totalPage":401,"translator":"杨玲"},{"authorProfile":"卡勒德·胡赛尼（KhaledHosseini），1965年生于阿富汗喀布尔市，后随父亲迁往美国。胡赛尼毕业于加州大学圣地亚哥医学系，现居加州。“立志拂去蒙在阿富汗普通民众面孔的尘灰，将背后灵魂的悸动展示给世人。”著有小说《追风筝的人》(TheKiteRunner，2003）、《灿烂千阳》(AThousandSplendidSuns，2007)、《群山回唱》（AndtheMountainsEchoed,2013）。作品全球销量超过4000万册。2006年，因其作品巨大的国际影响力，胡赛尼获得联合国人道主义奖，并受邀担任联合国难民署亲善大使。","bid":"文学","catalogue":"第一章<br/>第二章<br/>第三章<br/>第四章<br/>第五章<br/>第六章<br/>第七章<br/>第八章<br/>第九章<br/>第十章<br/>第十一章<br/>第十二章<br/>第十三章<br/>第十四章<br/>第十五章<br/>第十六章<br/>第十七章<br/>第十八章<br/>第十九章<br/>第二十章<br/>第二十一章<br/>第二十二章<br/>第二十三章<br/>第二十四章<br/>第二十五章<br/>译后记<br/>","contentDesc":"12岁的阿富汗富家少爷阿米尔与仆人哈桑情同手足。然而，在一场风筝比赛后，发生了一件悲惨不堪的事，阿米尔为自己的懦弱感到自责和痛苦，逼走了哈桑，不久，自己也跟随父亲逃往美国。成年后的阿米尔始终无法原谅自己当年对哈桑的背叛。为了赎罪，阿米尔再度踏上暌违二十多年的故乡，希望能为不幸的好友尽最后一点心力，却发现一个惊天谎言，儿时的噩梦再度重演，阿米尔该如何抉择？故事如此残忍而又美丽，作者以温暖细腻的笔法勾勒人性的本质与救赎，读来令人荡气回肠。","created":"2020-04-25","id":"1770782","image":"https://img3.doubanio.com/view/subject/s/public/s1727290.jpg","isbn":"9787208061644","name":"追风筝的人","publisher":"上海人民出版社","status":1,"totalPage":362},{"authorProfile":"加西亚•马尔克斯（GabrielGarcíaMárquez）1927年出生于哥伦比亚马格达莱纳海滨小镇阿拉卡塔卡。童年与外祖父母一起生活。1936年随父母迁居苏克雷。1947年考入波哥大国立大学。1948年因内战辍学，进入报界。五十年代开始发表文学作品。六十年代初移居墨西哥。1967年出版《百年孤独》。1982年获诺贝尔文学奖。","bid":"文学","contentDesc":"《百年孤独》是魔幻现实主义文学的代表作，描写了布恩迪亚家族七代人的传奇故事，以及加勒比海沿岸小镇马孔多的百年兴衰，反映了拉丁美洲一个世纪以来风云变幻的历史。作品融入神话传说、民间故事、宗教典故等神秘因素，巧妙地糅合了现实与虚幻，展现出一个瑰丽的想象世界，成为20世纪最重要的经典文学巨著之一。1982年加西亚•马尔克斯获得诺贝尔文学奖，奠定世界级文学大师的地位，很大程度上乃是凭借《百年孤独》的巨大影响。","created":"2020-04-25","id":"6082808","image":"https://img9.doubanio.com/view/subject/s/public/s6384944.jpg","isbn":"9787544253994","name":"百年孤独","publisher":"南海出版公司","status":1,"totalPage":360},{"author":"余华","authorProfile":"余华，1960年出生，1983年开始写作。至今已经出版长篇小说4部，中短篇小说集6部，随笔集4部。主要作品有《兄弟》《活着》《许三观卖血记》《在细雨中呼喊》等。其作品已被翻译成20多种语言在美国、英国、法国、德国、意大利、西班牙、荷兰、瑞典、挪威、希腊、俄罗斯、保加利亚、匈牙利、捷克、塞尔维亚、斯洛伐克、波兰、巴西、以色列、日本、韩国、越南、泰国和印度等国出版。曾获意大利格林扎纳·卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。","bid":"文学","catalogue":"中文版自序<br/>韩文版自序<br/>日文版自序<br/>英文版自序<br/>麦田新版自序<br/>活着<br/>外文版评论摘要<br/>","contentDesc":"《活着(新版)》讲述了农村人福贵悲惨的人生遭遇。福贵本是个阔少爷，可他嗜赌如命，终于赌光了家业，一贫如洗。他的父亲被他活活气死，母亲则在穷困中患了重病，福贵前去求药，却在途中被国民党抓去当壮丁。经过几番波折回到家里，才知道母亲早已去世，妻子家珍含辛茹苦地养大两个儿女。此后更加悲惨的命运一次又一次降临到福贵身上，他的妻子、儿女和孙子相继死去，最后只剩福贵和一头老牛相依为命，但老人依旧活着，仿佛比往日更加洒脱与坚强。《活着(新版)》荣获意大利格林扎纳•卡佛文学奖最高奖项（1998年）、台湾《中国时报》10本好书奖（1994年）、香港“博益”15本好书奖（1994年）、第三届世界华文“冰心文学奖”（2002年），入选香港《亚洲周刊》评选的“20世纪中文小说百年百强”、中国百位批评家和文学编辑评选的“20世纪90年代最有影响的10部作品”。","created":"2020-04-25","id":"4913064","image":"https://img3.doubanio.com/view/subject/s/public/s29053580.jpg","isbn":"9787506365437","name":"活着","publisher":"作家出版社","status":1,"totalPage":191},{"author":"[美]塔拉·韦斯特弗","authorProfile":"塔拉•韦斯特弗TaraWestover美国历史学家、作家。1986年生于爱达荷州的山区。十七岁前从未上过学。通过自学考取杨百翰大学，2008年获文学学士学位。随后获得盖茨剑桥奖学金，2009年获剑桥大学哲学硕士学位。2010年获得奖学金赴哈佛大学访学。2014年获剑桥大学历史学博士学位。2018年出版处女作《你当像鸟飞往你的山》。2019年因此书被《时代周刊》评为“年度影响力人物”。","bid":"文学","catalogue":"序<br/>----------<br/>第一部分<br/>择善<br/>助产士<br/>奶油色鞋子<br/>阿帕奇女人<br/>诚实的污垢<br/>大小盾牌<br/>耶和华必预备<br/>小妓女<br/>当时世代的完全人<br/>羽毛盾牌<br/>直觉<br/>鱼眼睛<br/>沉默的教堂<br/>我的双脚已离开土地<br/>不再是孩子<br/>不忠的人，违逆的天堂<br/>----------<br/>第二部分<br/>守安息日为圣日<br/>鲜血和羽毛<br/>回到原点<br/>父辈的吟诵<br/>美黄芩<br/>我们的低语，我们的尖叫<br/>我来自爱达荷州<br/>迷途的骑士<br/>硫黄的作用<br/>静候水流<br/>假如我是女人<br/>卖花女<br/>毕业<br/>----------<br/>第三部分<br/>全能上帝之手<br/>悲剧之后的闹剧<br/>大房子里吵架的女人<br/>物理的巫术<br/>事物的本质<br/>太阳以西<br/>两双挥舞的手臂<br/>救赎之赌<br/>家庭<br/>守望野牛<br/>教育<br/>------------<br/>作者的话<br/>致谢<br/>作者注<br/>注释说明<br/>","contentDesc":"★奇迹！一部新人处女作，上市第一周即登上《纽约时报》畅销榜，至今已累计80周，仍高居Top1，全美销量破百万册，作者因此书被《时代周刊》评为“年度影响力人物”★比尔•盖茨年度荐书第一名★美国亚马逊年度编辑选书第一名★《纽约时报》《华尔街日报》《波士顿环球报》畅销书排行第一名★Goodreads读者票选超越米歇尔《成为》，获年度最佳图书★《洛杉矶时报》最佳传记奖★《纽约时报》《卫报》《华盛顿邮报》《泰晤士报》《星期日泰晤士报》《经济学人》《奥普拉杂志》、美国国家公共广播电台等二十多家权威媒体年度图书一个惊人的故事，真正鼓舞人心。我在阅读她极端的童年故事时，也开始反思起自己的生活。《你当像鸟飞往你的山》每个人都会喜欢。它甚至比你听说的还要好。——比尔•盖茨教育意味着获得不同的视角，理解不同的人、经历和历史。接受教育，但不要让你的教育僵化成傲慢。教育应该是思想的拓展，同理心的深化，视野的开阔。它不应该使你的偏见变得更顽固。如果人们受过教育，他们应该变得不那么确定，而不是更确定。他们应该多听，少说，对差异满怀激情，热爱那些不同于他们的想法。——塔拉•韦斯特弗，《福布斯杂志》访谈你可以用很多说法来称呼这个全新的自我：转变，蜕变，虚伪，背叛。而我称之为：教育。——塔拉•韦斯特弗------------------------------------------------------------------★作者亲定中文版书名《你当像鸟飞往你的山》人们只看到我的与众不同：一个十七岁前从未踏入教室的大山女孩，却戴上一顶学历的高帽，熠熠生辉。只有我知道自己的真面目：我来自一个极少有人能想象的家庭。我的童年由垃圾场的废铜烂铁铸成，那里没有读书声，只有起重机的轰鸣。不上学，不就医，是父亲要我们坚持的忠诚与真理。父亲不允许我们拥有自己的声音，我们的意志是他眼中的恶魔。哈佛大学，剑桥大学，哲学硕士，历史博士……我知道，像我这样从垃圾堆里爬出来的无知女孩，能取得如今的成就，应当感激涕零才对。但我丝毫提不起热情。我曾怯懦、崩溃、自我怀疑，内心里有什么东西腐烂了，恶臭熏天。直到我逃离大山，打开另一个世界。那是教育给我的新世界，那是我生命的无限可能。","created":"2020-04-25","id":"33440205","image":"https://img9.doubanio.com/view/subject/s/public/s33492346.jpg","isbn":"9787544276986","name":"你当像鸟飞往你的山","publisher":"南海出版公司","status":1,"totalPage":388,"translator":"任爱红"}]