[
	{
		"authorProfile": "彼得·海斯勒(PeterHessler)，中文名何伟，曾任《纽约客》驻北京记者，以及《国家地理》杂志等媒体的撰稿人。他成长于美国密苏里州的哥伦比亚市，在普林斯顿主修英文和写作，并取得牛津大学英语文学硕士学位。海斯勒曾自助旅游欧洲三十国，毕业后更从布拉格出发，由水陆两路横越俄国、中国到泰国，跑完半个地球，也由此开启了他的旅游文学写作之路。海斯勒散见于各大杂志的旅游文学作品，数度获得美国最佳旅游写作奖。他的中国纪实三部曲中，《江城》一经推出即获得“奇里雅玛环太平洋图书奖”，《甲骨文》则荣获《时代周刊》年度最佳亚洲图书等殊荣。海斯勒本人亦被《华尔街日报》赞为“关注现代中国的最具思想性的西方作家之一”。",
		"bid": "文化",
		"catalogue": "作者说明<br/>第一部1<br/>第一章顺江而下3<br/>城市28<br/>第二章有中国特色的莎士比亚35<br/>插旗山59<br/>第三章跑步65<br/>白鹤梁104<br/>第四章大坝110<br/>乌江137<br/>第五章鸦片战争143<br/>白山坪166<br/>第六章暴风雨174<br/>第二部197<br/>第七章暑假199<br/>神甫237<br/>第八章中国生活244<br/>老板268<br/>第九章钱274<br/>老师309<br/>第十章农历新年316<br/>土地348<br/>第十一章又一春353<br/>长江384<br/>第十二章溯江而上391<br/>致谢433<br/>回到涪陵435<br/>译后记441<br/>",
		"contentDesc": "1996年8月底一个温热而清朗的夜晚，我从重庆出发，乘慢船，顺江而下来到涪陵。涪陵没有铁路，历来是四川省的贫困地区，公路非常糟糕。去哪里你都得坐船，但多半你哪里也不会去。在随后的两年，这座城市就是我的家。在这里，我有时是一个旁观者，有时又置身于当地的生活之中，这种亲疏结合的观察构成了我在四川停留两年的部分生活。2001年，也就是这本书在美国出版的时候，一条通往重庆的高速公路通车了，一条铁路也正在修建之中，基本上再也没有人坐船去涪陵了。这座城市正在飞速发展着，在过去的二十年，那样一种转型变化的感觉——接二连三、冷酷无情、势不可挡——正是中国的本质特征。很难相信，这个国家曾经完全是另外一种模样，是19世纪西方人眼中“永远停滞的民族”。2003年，三峡大坝一期完工后，不断上涨的江水将陆续淹没那些江畔之城，这多少令我有些伤感。而对于大多数中国人来说，这正是不断变革的对应面：贫穷、烂路、慢船。这并不是一本关于中国的书，它只涉及一小段特定时期内中国的某个小地方。从地理和历史上看，涪陵都位于江河中游，所以人们有时很难看清她从何而来，又去往何处。在1996年至1998年间，我学会了热爱涪陵。能再次回到长江上的感觉真好，哪怕它的旧时激流只存于我的记忆之中。",
		"created": "2020-04-25",
		"id": "7060185",
		"image": "https://img3.doubanio.com/view/subject/s/public/s7019913.jpg",
		"isbn": "9787532756728",
		"name": "江城",
		"publisher": "上海译文出版社",
		"status": 1,
		"totalPage": 446,
		"translator": "李雪顺"
	},
	{
		"authorProfile": "蒋勋，一九四七年生，福建长乐人，台北中国文化大学史学系、艺术研究所毕业。一九七二年负笈法国巴黎大学艺术研究所，一九七六年返台后，曾任《雄狮美术》月刊主编、东海大学美术系系主任，现任《联合文学》社长。著述颇丰，主要有《舞动白蛇传》《给年轻艺术家的信》《天地有大美》《美的沉思》《多情应笑我》《今宵酒醒何处》《写给大家的中国美术史》等。",
		"bid": "文化",
		"catalogue": "自序<br/>第一章情欲孤独<br/>第二章语言孤独<br/>第三章革命孤独<br/>第四章暴力孤独<br/>第五章思维孤独<br/>第六章伦理孤独<br/>",
		"contentDesc": "美学大师蒋勋以美学家特有的思维和情感切入孤独，从情欲、语言、革命、思维、伦理、暴力六个面向阐释孤独美学，融个人记忆、美学追问、文化反思、社会批判于一体。可以说，蒋勋在本书中，创造了孤独美学：美学的本质或许就是孤独。自序情欲孤独语言孤独革命孤独暴力孤独思维孤独伦理孤独",
		"created": "2020-04-25",
		"id": "4124727",
		"image": "https://img3.doubanio.com/view/subject/s/public/s4075572.jpg",
		"isbn": "9787563391271",
		"name": "孤独六讲",
		"publisher": "广西师范大学出版社",
		"status": 1,
		"totalPage": 272
	},
	{
		"author": "TaraWestover",
		"authorProfile": "TaraWestoverisanAmericanauthorlivingintheUK.BorninIdahotoafatheropposedtopubliceducation,sheneverattendedschool.Shespentherdaysworkinginherfather&#39;sjunkyardorstewingherbsforhermother,aself-taughtherbalistandmidwife.Shewasseventeenthefirsttimeshesetfootinaclassroom,andafterthatfirsttaste,shepursuedlearningforadecade.ShegraduatedmagnacumlaudefromBrighamYoungUniversityin2008andwassubsequentlyawardedaGatesCambridgeScholarship.SheearnedanMPhilfromTrinityCollege,Cambridgein2009,andin2010wasavisitingfellowatHarvardUniversity.ShereturnedtoCambridge,whereshewasawardedaPhDinhistoryin2014.",
		"bid": "文化",
		"contentDesc": "Educatedisanaccountofthestruggleforself-invention.Itisataleoffiercefamilyloyalty,andofthegriefthatcomesfromseveringone’sclosestties.Withtheacuteinsightthatdistinguishesallgreatwriters,Westoverhascraftedauniversalcoming-of-agestorythatgetstotheheartofwhataneducationisandwhatitoffers:theperspectivetoseeone’slifethroughneweyes,andthewilltochangeit.",
		"created": "2020-04-25",
		"id": "30175475",
		"image": "https://img3.doubanio.com/view/subject/s/public/s29745220.jpg",
		"isbn": "9780399590504",
		"name": "Educated",
		"publisher": "RandomHouse",
		"status": 1,
		"subtitle": "AMemoir",
		"totalPage": 352
	},
	{
		"author": "豆豆",
		"authorProfile": "豆豆，女，著名作家。已出版有长篇小说《背叛》（改编拍摄成同名电视连续剧）、《遥远的救世主》（改编拍摄成电视连续剧《天道》）。",
		"bid": "文化",
		"catalogue": "第一章<br/>第二章<br/>第三章<br/>第四章<br/>第五章<br/>第六章<br/>第七章<br/>第八章<br/>第九章<br/>第十章<br/>……<br/>",
		"contentDesc": "这是一部可以傲然独尊的长篇小说。也是一部可遇不可求的完美佳作。豆豆，以她的才华，探索一个有机的、无定形的、陌生的、暧昧的和未曾臻达的世界。男女主人公那浓墨重彩的经历以及令人欷歔的爱情故事创造出了一种超然背叛的意志，而这意志是那样的静谧、清明。效力于德国一家私募公司的商界怪才丁元英，用他超出常人的手段，将从德国募集的资金投进中国股市，用“文化密码”疯狂掠夺中国的钱财，后来又良心发现，退出了公司，但退出是要受到惩罚的，为此，他付出了惨痛的代价，他的所有分红被冻结，甚至穷到天天吃方便面。回到古城“隐居”时，认识了从小在法兰克福长大、如今在古城刑警队任职的女刑警队员芮小丹。两人从相识到相知，从一对音响发烧友演变成了一对爱情发烧友，上演了一出精彩、浪漫、传奇的天国之恋。一个作家的品质，在豆豆身上达到了极至，作品主题的睿智和简约，出色地表现出佛学光耀和不蓄意的使人震惊！",
		"created": "2020-04-25",
		"id": "1322455",
		"image": "https://img1.doubanio.com/view/subject/s/public/s3073167.jpg",
		"isbn": "9787506331746",
		"name": "遥远的救世主",
		"publisher": "作家出版社",
		"status": 1,
		"totalPage": 592
	},
	{
		"author": "吴晓乐",
		"authorProfile": "吴晓乐台中人，1989年生，台大法律系毕业，喜欢鹦鹉。十八岁那年遇见第二位学生，相处经验太美好，从此开始在不同人家间奔走教书的生活。二十二岁，生怕蹲在家里成日胡思乱想，接了一堆家教工作塞满所有时段。岁月流转，得了好多故事。二十又五，她把故事逐一记下。2014年，她将所闻所见写成故事，结集为《你的孩子不是你的孩子》一书，引发大讨论。台湾公视将本书改编为网剧，与公视主频播映外，也在Netflix全球同步播出，在无宣传的情况下，一举冲上日本Netflix人气剧集第1名。无数读者在读这本书时看到了自己。",
		"bid": "文化",
		"catalogue": "第1个家：人子与猫的孩子<br/>第2个家：一脉不相承<br/>第3个家：必须多动<br/>第4个家：私的迷思<br/>第5个家：他没有家了<br/>第6个家：天赋<br/>第7个家：衣柜中的小剧场<br/>第8个家：怪兽都聚在一起了<br/>第9个家：高才生的独白<br/>后记莫失莫忘<br/>",
		"contentDesc": "这世间最大的伤害，打的旗号叫“为你好”出版后引发巨大争议，数月雄踞博客来总榜No.1，读者有人愤怒，有人哭泣同名网剧由台湾公视制作，获第54届金钟奖5项大奖，豆瓣万人评分8.4，被称为“亚洲版《黑镜》”------------------------------------------------------我花了八年时间，打开一扇又一扇门，目睹一个又一个家中发生的故事。有人坚信女儿患有多动症，直到她真的患上多动症；有人偷偷希冀着，父亲向她走过来，对她说一句，好女儿，你也辛苦了；有人深藏秘密，却只能躲进柜子；有人做了母亲，却习惯在深夜躲进厕所痛哭，咬自己的手抑制哭声；有人在和母亲第一百次的和解失败时，她决定宽恕自己。我走进他们的生命，每踩一步都惊叹不已。这九个故事：没有一个是普罗大众乐见的教育神话。没有一篇看了会感到喜悦。没有一篇看了心中不会乱糟糟的，甚至觉得烦。我不断受到诱惑，何不把这些故事写得更正向，更明亮，更温暖，不妨将那些伤害给淡化、舒缓吧。可是，我不能这么做。任何的修饰和美化，都是对那些伤痕的背叛。我想要你和我一起，凝视那些脸，凝视一个已经被淡忘的初衷——把孩子带到这世界上的初衷。",
		"created": "2020-04-25",
		"id": "34840201",
		"image": "https://img9.doubanio.com/view/subject/s/public/s33489085.jpg",
		"isbn": "9787505746886",
		"name": "你的孩子不是你的孩子",
		"publisher": "中国友谊出版公司",
		"status": 1,
		"subtitle": "9个震撼人心的真实家庭故事",
		"totalPage": 312
	},
	{
		"author": "费孝通",
		"authorProfile": "费孝通（1910-2005），字彝江。祖籍江苏吴江。1936年赴英留学，1938年获伦敦大学哲学博士学位，同年回国。先后任云南大学、西南联合大学、清华大学教授，清华大学社会学系主任、副教务长。1949年后历任中央民族学院教授、副院长，中央人民政府民族事务委员会副主任，中国社会科学院民族研究所副所长、社会学研究所所长，北京大学社会学系教授，曾任全国人大副委员长、全国政协副主席、民盟中央主席等职。曾获美国马林诺夫斯基纪念奖、英国皇家人类学会的赫青黎奖章、美国大英百科全书奖、日本福冈市亚洲文化大奖、菲律宾“麦格赛”社会领袖奖等桨项。主要著作有《江村经拼朱《民族与社会》、《生育制卿》、《行行重行行》等。著名社会学家费孝通教授，一生行行重行行，实地调查和考察总结中国农村经济发展的各种模式，写下了诸多不朽篇章。本书推出的是学界共认的中国乡土社会传统文化和社会结构理论研究的代表作《乡土中国》、《生育制度》、《乡土重建》和《皇权与神权》四篇著作，可供社会学工作或教学、研究者参考。学术的道路是清贫的，学术的道路同样也是艰辛的，但是真正的学者从来都是安于清贫，在艰辛的学术道路上披荆斩棘，传承人类宝贵的知识财富。费孝通先生用他的一生见证了一代学人的风范，为中国社会学的发展开辟了广阔的天地，使社会学这门外来的学科真正在中国生根、发芽、成长、壮大……本书收录的都是费老学术上的成功之作，更是使后学者领略了社会学的魅力所在，进而使社会学在中国真正做到了面向大众，为学术推广铺平道路！",
		"bid": "文化",
		"catalogue": "乡土本色<br/>文字下乡<br/>再论文字下乡<br/>差序格局<br/>系维着私人的道德<br/>家族<br/>男女有别<br/>礼治秩序<br/>无讼<br/>无为政治<br/>长老统治<br/>血缘和地缘<br/>名实的分离<br/>从欲望到需要<br/>后记<br/>",
		"contentDesc": "费孝通（1910-2005），字彝江。祖籍江苏吴江。1936年赴英留学，1938年获伦敦大学哲学博士学位，同年回国。先后任云南大学、西南联合大学、清华大学教授，清华大学社会学系主任、副教务长。1949年后历任中央民族学院教授、副院长，中央人民政府民族事务委员会副主任，中国社会科学院民族研究所副所长、社会学研究所所长，北京大学社会学系教授，曾任全国人大副委员长、全国政协副主席、民盟中央主席等职。曾获美国马林诺夫斯基纪念奖、英国皇家人类学会的赫青黎奖章、美国大英百科全书奖、日本福冈市亚洲文化大奖、菲律宾“麦格赛”社会领袖奖等桨项。主要著作有《江村经拼朱《民族与社会》、《生育制卿》、《行行重行行》等。著名社会学家费孝通教授，一生行行重行行，实地调查和考察总结中国农村经济发展的各种模式，写下了诸多不朽篇章。本书推出的是学界共认的中国乡土社会传统文化和社会结...(展开全部)",
		"created": "2020-04-25",
		"id": "3283983",
		"image": "https://img9.doubanio.com/view/subject/s/public/s4085836.jpg",
		"isbn": "9787010071060",
		"name": "乡土中国",
		"publisher": "人民出版社",
		"status": 1,
		"totalPage": 120
	},
	{
		"authorProfile": "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
		"bid": "文化",
		"catalogue": "第一章童年<br/>第二章灾难<br/>第三章踏上征途<br/>第四章就从这里起步<br/>第五章储蓄资本<br/>第六章霸业的开始<br/>第七章可怕的对手<br/>第八章可怕的陈友谅<br/>第九章决战不可避免<br/>第十章等待最好的时机<br/>第十一章洪都的奇迹<br/>第十二章鄱阳湖！决死战！<br/>第十三章下一个目标，张士诚！<br/>第十四章复仇<br/>第十五章远征沙漠<br/>第十六章建国<br/>第十七章胡维庸案件<br/>第十八章扫除一切腐败者！<br/>第十九章空印案郭桓案<br/>第二十章最后的名将——蓝玉<br/>第二十一章蓝玉的覆灭<br/>第二十二章制度后的秘密<br/>第二十三章终点，起点：最后的朋友们<br/>第二十四章建文帝：建文的忧虑<br/>第二十五章等待中的朱棣：朱棣的痛苦<br/>第二十六章准备行动<br/>第二十七章不得不反了！<br/>第二十八章你死我活的战争<br/>第二十九章朱棣的对手<br/>第三十章离胜利只差一步！<br/>第三十一章殉国、疑团、残暴、软弱<br/>",
		"contentDesc": "从朱元璋的出身开始写起，到永乐大帝夺位的靖难之役结束为止。叙述了明朝最艰苦卓绝的开国过程。朱元璋pk陈友谅，谁堪问鼎天下？战太平、太湖大决战。卧榻之侧埋恶虎，铲除张士诚。徐达、常遇春等不世名将乘胜逐北破北元。更有明朝最大的谜团——永乐夺位、建文失踪的靖难之役。",
		"created": "2020-04-25",
		"id": "1873231",
		"image": "https://img3.doubanio.com/view/subject/s/public/s1872653.jpg",
		"isbn": "9787505722460",
		"name": "明朝那些事儿（壹）",
		"publisher": "中国友谊出版公司",
		"status": 1,
		"subtitle": "洪武大帝",
		"totalPage": 298
	},
	{
		"authorProfile": "龙应台，祖籍湖南衡山，1952年生于台湾高雄，1974年毕业于成功大学外文系，后赴美深造，攻读英美文学，1982年获得堪萨斯州立大学英文系博士学位后，一度在纽约市立大学及梅西大学外文系任副教授。1983年回台湾，先在中央大学外文系任副教授，后去淡江大学外国文学所任研究员。1984年出版《龙应台评小说》一上市即告罄，多次再版，余光中称之为“龙卷风”。1985年以来，她在台湾《中国时报》等报刊发表大量杂文，小说评论，掀起轩然大波，成为知名度极高的报纸专栏作家，以专栏文章结集的《野火集》，印行100版，销售20万册，风靡台湾，是80年代对台湾社会发生巨大影响的一本书。1986年至1988年龙应台因家庭因素旅居瑞士，专心育儿。1988年迁居德国，开始在海德堡大学汉学系任教，开台湾文学课程，并每年导演学生戏剧。1988年底，作为第一个台湾女记者，应苏联政府邀请，赴莫斯科访问了十天。1996年以后龙应台不断在欧洲报刊上发表作品，对欧洲读者呈现一个中国知识分子的见解，颇受注目。自1995年起，龙应台在上海《文汇报》“笔会”副刊写“龙应台专栏”。与大陆读者及文化人的接触，使她开始更认真地关心大陆的文化发展。在欧洲、大陆、台湾三个文化圈中，龙应台的文章成为一个罕见的档案。现定居德国法兰克福。",
		"bid": "文化",
		"catalogue": "纪念版序<br/>天真女侠龙应台――走过野火时代<br/>新的“野火”，从哪里开始？――写给二十一世纪的大学生<br/>八○年代这样走过<br/>从“一九八四”出发<br/>中国人，你为什么不生气<br/>生气，没有用吗？<br/>生了梅毒的母亲<br/>难局<br/>美国不是我们的家<br/>幼稚园大学<br/>不要遮住我的阳光<br/>不一样的自由<br/>正眼看西方<br/>“对立”又如何？<br/>焦急<br/>机器人中学<br/>我的过去在哪里？<br/>以“沉默”为耻――为高雄市民喝彩<br/>啊！红色！<br/>不会“闹事”的一代――给大学生<br/>自白<br/>欧威尔的台湾？<br/>精神崩溃的老鼠<br/>台湾是谁的家？――啊！光复节！<br/>容忍我的火把――与一位告密者的沟通<br/>在“一九八四”以后<br/>野火现象<br/>又是公假<br/>天罗地网<br/>弱者，有没有说“不”的权利？<br/>民主？理直气壮罢了！<br/>文化的困境<br/>野火二十年<br/>从“当家”到“作主”<br/>不能熄火<br/>第三度成功<br/>野火不尽<br/>龙应台的启示<br/>期待新加坡的龙应台？<br/>直言不讳与包容同等重要<br/>三月的杜鹃<br/>期待“新火”相传<br/>龙应台如何在香港放火？<br/>一把野火烧出一片天<br/>非线时代的线性记忆<br/>现在，龙应台正“舍末逐本”<br/>海外，留一星火种<br/>检验龙时台<br/>自由精神与文明标准<br/>再点野火<br/>且赋招魂<br/>",
		"contentDesc": "龙应台，祖籍湖南衡山，1952年生于台湾高雄，1974年毕业于成功大学外文系，后赴美深造，攻读英美文学，1982年获得堪萨斯州立大学英文系博士学位后，一度在纽约市立大学及梅西大学外文系任副教授。1983年回台湾，先在中央大学外文系任副教授，后去淡江大学外国文学所任研究员。1984年出版《龙应台评小说》一上市即告罄，多次再版，余光中称之为“龙卷风”。1985年以来，她在台湾《中国时报》等报刊发表大量杂文，小说评论，掀起轩然大波，成为知名度极高的报纸专栏作家，以专栏文章结集的《野火集》，印行100版，销售20万册，风靡台湾，是80年代对台湾社会发生巨大影响的一本书。1986年至1988年龙应台因家庭因素旅居瑞士，专心育儿。1988年迁居德国，开始在海德堡大学汉学系任教，开台湾文学课程，并每年导演学生戏剧。1988年底，作为第一个台湾女记者，应苏联政府邀请...(展开全部)",
		"created": "2020-04-25",
		"id": "1426971",
		"image": "https://img1.doubanio.com/view/subject/s/public/s1469589.jpg",
		"isbn": "9787806767245",
		"name": "野火集",
		"publisher": "文汇出版社",
		"status": 1,
		"subtitle": "二十年纪念版",
		"totalPage": 252
	},
	{
		"authorProfile": "阿图•葛文德白宫最年轻的健康政策顾问，影响奥巴马医改政策的关键人物，受到金融大鳄查理•芒格大力褒奖的医学工作者，《时代周刊》2010年全球“100位最具影响力人物”榜单中唯一的医生。哈佛公共健康学院教授，哈佛医学院教授，世界卫生组织全球病患安全挑战项目负责人，《纽约客》等杂志的医学专栏作家。美国麦克阿瑟天才奖获得者，2003年美国最佳短篇奖得主，2002及2009年美国最佳科学短篇奖得主，2009年荣获哈斯丁斯中心大奖，2004年被《新闻周刊》评为“20位最具影响力的南亚人物”之一。",
		"bid": "文化",
		"catalogue": "赞誉<br/>总序了不起的葛文德<br/>自序一介凡夫——医生也许都想错了<br/>在医学院读书期间，我学到了很多东西，但是不包括死亡。第一个学期，我得到—具皮革似的干尸用于解剖，但那仅仅是了解人体解剖学的一个途径而已。对于衰老、衰弱和濒死，我仍旧一无所知，教科书也几乎只字不提。这个过程如何演变、人们如何体验生命的终点、对周围人有什么影响——这些问题好像都无关宏旨。<br/>第1章独立——活到100岁的代价<br/>过去，能够活到老年的人并不多见，但是今天，科技、医疗的进步让高龄不再具有稀缺价值。然而，不管我们的寿命如何延续，“老”就像日落一样无可避免。当独立、自助的生活不能再维持时，我们该怎么办？独立、自尊的生活是否将一去不复返？<br/>田园牧歌式的老年生活<br/>活得久了，问题来了<br/>当独立自助的生活不再<br/>第2章崩溃——接受变老这件事<br/>生命衰亡的过程像一条长长缓缓的曲线，主流的医生会避开已过生命之巅的老年人，因为他们没有对付“老废物”的设施。在长生不老的幻觉大行其道的情况下，老年病学医生要求我们承认自己会衰老，这个举动很不讨巧。<br/>人如何衰老以及为什么会老<br/>连医生都避之不及的老年病<br/>脚才是老年人真正的危险<br/>承认“年纪大了”才能活得自然<br/>老年病学家的晚年生活<br/><br/>第3章依赖——我们为老做好准备了吗<br/>老年是一系列连续不断的丧失，这些人处于生命旅程的最后阶段。疗养院的创办从来不是为了帮助人们面对高龄的依赖问题，而是为了给医院腾床位。几乎没有一所疗养院的工作人员会跟你一起坐下来，努力理解在这种情况下生活对你到底意味着什么，更不用说帮你建立一个家、一个使得真正的生活变得可能的地方。<br/>衰老是一系列的丧失<br/>离开生活几十年的家<br/>“关”在救济院的“犯人们”<br/>应运而生的疗养院<br/>老了但对生活的要求不能仅仅是安全<br/>第4章帮助——适应从家到老人院生活的转变<br/>我们想象不出，在我们衰老、崔柔，无人帮助就无法生活的情况下，还能有什么更好的选择。一所小小的房子，小小的厨房和卫生间，可以自己锁上的房门，没人要我们按时起床，穿衣，吃药……走出家门，来到另一种住脚，我们能奢望什么。<br/>什么时候可以考虑去老人院看一看<br/>老人的渴求：一扇能上锁的门<br/>有没有一个真正像家的“老年之家”<br/>如何平衡善意的保护和自立的尊严<br/>第5章更好的生活——抗击疗养院的三大瘟疫<br/>厌倦感、孤独感和无助感，是疗养院的三大瘟疫，一位曾经的差生用两条狗、4只猫、100只长尾小鹦鹉、一片菜园和一个花园，向这三大瘟疫发起了猛攻。他成功了,疗养院的死亡率降低了15%。医学专业人士专注于修复健康，而不是心灵的滋养。但我们不要忘了，晚年生活的伊甸园里不能只有安全和保护，有价值的生活也是我们需要的。<br/>绝望疗养院里的疯狂计划<br/>用两条狗、4只猫、100只鸟发起的革命<br/>修复健康，也需滋养心灵<br/>生活中最好的事，就是能自己上厕所<br/>战胜老年生活的无聊与无助<br/>第6章放手——什么时候努力医治，什么时候放弃治疗<br/>如果你的心脏停搏，你希望做心脏复苏吗？你愿意采取如插管和机械通气这样的积极治疗吗？你愿意使用抗生素吗？如果不能自行进食，你愿意采取鼻饲或者静脉营养吗？在生命临近终点的时刻，我们和医生谈些什么呢？难道医生的职责不是让病人尽量多活，哪怕多一分钟、一秒钟也好？我们到底付钱让医生做什么？<br/>大限来临该做什么<br/>善终护理不是无所作为<br/>100种治疗方法不一定能有一种有用<br/>尽全力救治也许不是最正确的做法<br/>临终讨论专家的话术<br/>从医疗到照顾，从绝望到解脱<br/>第7章艰难的谈话——为迎接生命的终点谋求共识<br/>我们来到了岔道口，我曾经目睹几十位病人经过同样的岔道口。父亲会逐渐全身瘫痪，严重的危机逼在眼前，艰难的谈话总要开始。如果瘫痪，他最担心什么？如果情况恶化，他有什么目标？他愿意做哪些取舍？这是我一生中问过的最艰难的问题。但是谈话之后，我们觉得如释重负，思路也清晰起来。<br/>选择可以信任的医生<br/>三种医患关系：家长型、资讯型、解释型<br/>理解个人生命的有限性<br/>少做一点也是一种帮助<br/>艰难的谈话如何开始<br/>第8章勇气——最好的告别<br/>父亲在生命的最后一天体验到的痛苦并不完全是身体上的。有时候他“浮出水面”，在意识最清楚的时候，听见我们的声音，他会露出微笑。然后他“完全上岸”了，意识到事情还没有结束，他本来希望已经全部消失的痛苦、焦虑仍然还在。他只有睡着的时候才是平静的。勇气是面对知道需要害怕什么或者希望什么时体现的力量，而智慧是审慎的力量。辅助生活比辅助死亡艰难得多，但是，它的可能性也好得多。<br/>选择比风险计算更复杂<br/>善终不是好死而是好好活到终点<br/>和父亲最后的对话<br/>尾声三杯恒河水——思考死亡是为了活得更好<br/>无论我们能够提供什么，我们的干预，以及由此带来的风险和牺牲，只有在满足病人个人生活的更大目标时，才具有合理性。一旦我们忘记这一点，我们就会造成极其残忍的痛苦；而如果我们记着这一点，那么，我们就能带来令人赞叹的好处。我从来没有想到，我作为医生，最有意义的体验会来自于帮助他人处理医学无能为力的问题。但是，无论是对于病人，还是朋友，抑或我爱之深切的父亲，概莫能外。<br/>致谢<br/>译者后记<br/>",
		"contentDesc": "当独立、自助的生活不能再维持时，我们该怎么办？在生命临近终点的时刻，我们该和医生谈些什么？应该如何优雅地跨越生命的终点？对于这些问题，大多数人缺少清晰的观念，而只是把命运交由医学、技术和陌生人来掌控。影响世界的医生阿图•葛文德结合其多年的外科医生经验与流畅的文笔，讲述了一个个伤感而发人深省的故事，对在21世纪变老意味着什么进行了清醒、深入的探索。本书富有洞见、感人至深，并为我们提供了实用的路线图，告诉我们为了使生命最后的岁月有意义，我们可以做什么、应该做什么。作者选择了常人往往不愿面对的话题——衰老与死亡，梳理了美国社会养老的方方面面和发展历程，以及医学界对末期病人的不当处置。书中不只讲述了死亡和医药的局限，也揭示了如何自主、快乐、拥有尊严地活到生命的终点。书中对“善终服务”“辅助生活”“生前预嘱”等一系列作者推崇的理念，都穿插在故事中作出了详尽的说明，相信会给老龄化日益加剧的中国社会以启迪。众多专家、媒体推荐。创新工场CEO李开复：作为一名医生，阿图•葛文德关注的是医疗的局限以及人的尊严。作为凡人，我们都将面对人生的终点，《最好的告别》给我们重要的启示。《新知》杂志主编苗炜：希望大家有机会能看看阿图•葛文德医生的著作，他能帮助我们更好地理解医学，知道医学的局限和可能。畅销书作家马尔科姆•格拉德威尔：这是阿图•葛文德最有力，也最感人的一本书。《自然》杂志：难得读到这样一本发人深省的书。[编辑推荐]亚马逊年度好书、《纽约时报》畅销书。人终有一死，如何向死而生。“全球十大思想家”、美国著名外科医生划时代之作。奥巴马、李开复、余华、刘瑜、苗炜力荐。湛庐文化出品。",
		"created": "2020-04-25",
		"id": "26576861",
		"image": "https://img3.doubanio.com/view/subject/s/public/s28355811.jpg",
		"isbn": "9787213067792",
		"name": "最好的告别",
		"publisher": "浙江人民出版社",
		"status": 1,
		"subtitle": "关于衰老与死亡，你必须知道的常识",
		"totalPage": 248,
		"translator": "王一方主编"
	},
	{
		"author": "(美)大卫·马祖凯利",
		"authorProfile": "大卫•马祖凯利（DavidMazzucchelli），美国知名漫画画师、作家以及图像小说家。20世纪80年代开始漫画创作，曾在漫威漫画公司（MarvelComics）、DC漫画公司（DCComic）工作，同时也曾与多位美漫界知名编剧合作多部作品，如：与知名编剧弗兰克•米勒合作创作过《超胆侠：再生》、《蝙蝠侠：第一年》。在图像小说创作方面，2009年的作品《建筑师》是他的图像小说代表作，同时他也与其他作者合作，例如：与保罗•卡拉斯克合作创作的《玻璃之城》等等。目前，大卫•马祖凯利于曼哈顿视觉艺术学院任教，主讲漫画叙事课程。",
		"bid": "文化",
		"contentDesc": "如果人生是一张建筑图纸属于你的那栋房屋会是什么模样？哈维奖、艾斯纳奖、洛杉矶时报图像小说获奖作品融叙事象征主义，色彩和视觉隐喻于一体的史诗级作品大火过后，深陷中年危机的建筑师要如何重建他的生活？◎编辑推荐☆一次中年危机，一场自我放逐，一个“奥德赛式”的史诗故事阿斯泰里奥斯•波吕普是谁？他有着多种身份——从未建造过建筑的成功建筑师、博学但傲慢的教授、视角独到的美学家以及一位薄情自私的丈夫——但这全是过去的身份。现在，他年过半百，成了自己前半生的影子。然而，一个暴雨夜，闪鸣的雷电将他带上了命运之旅。雷电引起的大火烧毁了他的公寓，也让他抛弃了早已被自己的傲慢毁掉的过去。阿斯泰里奥斯用仅剩的钱买了一张能到达的最远地方的车票。他是在放逐自己，还是在寻找救赎？☆一场视觉实验，一部艺术之书，被誉为“年度最华丽漫画”这是一部关于风格、设计和视觉语言的图像小说，作者以一种极富实验性的方式来展现空间和色彩。翻开书，那些优雅、简洁的线条和近乎潜意识的色彩象征让一切都像糖果一样沉寂下来。用色彩来表达思想，这并非大多数图像小说家所尝试的，因此《建筑师》甫一出版即引起不小轰动，评论人和媒体纷纷加入了对这部作品的讨论中，洛杉矶时报说它“迷人而优美”，一位评论人称它绝对是“年度最华丽漫画”，还有人称这部作品是一场“引人入胜的努力”••••••☆《建筑师》是马祖凯利的一趟风格之旅，是其探索图像小说的边界之作《建筑师》是马祖凯利十年心血之作，其在漫画文体上进行了前无古人的尝试。作者将叙事象征主义，色彩和视觉的隐喻融入文本，每一幅图像，每一种色彩的选择，每一个场景的布置都经过精心设计。譬如色彩选择上，本书用四种专色进行印刷，每种专色都有对应的叙事上的功能。作为基础的紫色、象征主人公过去的蓝色、象征“现在”与“梦境”的黄色、象征女性与爱的粉色。四种专色的交替丰富了故事的维度。☆图像叙事大师，对哲学、宗教和死亡进行了一场引人入胜的探究建筑、雕塑、舞蹈、音乐、神话……大卫•马祖凯利可谓图像叙事大师，将如此多的元素有条不紊地编织成一张巨大的叙事之网，每个角色对艺术的不同见解可以体现出他们人物性格的冲突。这张庞大的网的中心，是主人公阿斯泰里奥斯•波吕普的自我反思与救赎之路。从来没有一个人能将人性、灵魂探索、平面设计、哲学和幽默等关于漫画可承载的所有伟大内容都塞进了一本340页的书里，因此，甚至有人说《建筑师》能与厄普代克、罗斯等其他美国文学巨匠的作品相媲美。☆一个“不存在”的叙述者，一次炫目的叙事尝试漫画的第一人称讲述者，是主人公出生时便夭折的双胞胎兄弟——一个“不存在”的视角。因为这个视角的建立，过去、现在两个时间维度交替出现的叙事结构变得合理且流畅。也正因这个视角，读者得以透过阿斯泰里奥斯•波吕普冷漠的外在、窥见他与生俱来的孤独。◎媒体推荐这本书是一部关于再婚的讽刺喜剧；一篇关于美学与设计与本体论的论文；一部主角为中年人的艺术家成长小说；一部概念小说；是除那本涉指《奥德赛》的大部头外，最能体现概念的作品……《建筑师》是炫目的，娴熟地构建娱乐，正如它是疯狂的，有时甚至是令人窒息的。它要求读者与其角力，与其辩论，重读以重新检验。那不正是风格的终极意图吗？——《纽约时报书评》迷人而优美……——《洛杉矶时报》有趣、独特的故事，讲述了爱、野心与机遇。标志着现代图像叙事大师的回归。——《迈阿密先驱报》一部卓越、大胆的成品——有趣、痛苦、发人深省。——《旧金山纪事报》对于如何去阅读漫画，很难想象到有更好的先例。马祖凯利的的画面不仅是用来描绘故事；凭借自身的特质，它们串联起整个概念框架。每一个元素都恰到好处，值得花上十倍努力去剖析每一个元素的含义。——《波特兰水星报》一本颠覆、挑衅的著作，将传统文学的厚度与顶尖现代美术结合在一起。——《波士顿环球报》马祖凯利的杰作读起来决不轻松……但这是一部出类拔萃的作品。——《奥斯汀记事报》◎内容简介来认识一下阿斯泰里奥斯•波吕普——从未建造过建筑的成功建筑师、博学但傲慢的教授、视角独到的美学家以及一位薄情自私的丈夫，但这都是过去的身份。一个暴雨夜，雷电引起的大火烧毁了他的公寓，他也由此踏上了一场命运之旅。这个男人抛弃了被自己的傲慢毁掉的过去，用仅剩的钱买了一张能到达的最远地方的车票，但是他究竟在“逃避”什么？是死去的孪生兄弟，还是昔日的爱人，抑或是人类内心最隐秘的情感？",
		"created": "2020-04-25",
		"id": "30218241",
		"image": "https://img1.doubanio.com/view/subject/s/public/s29952659.jpg",
		"isbn": "9787559620590",
		"name": "建筑师",
		"publisher": "北京联合出版公司",
		"status": 1,
		"totalPage": 344,
		"translator": "艾琦"
	},
	{
		"authorProfile": "孔飞力（英文名：PhilipAldenKuhn，1933年9月9日-2016年2月15日），生于英国伦敦，1964年获得哈佛大学博士学位。当费正清1977年从哈佛大学荣休后，孔飞力由已任教十年的芝加哥大学转回母校接替其空缺，任哈佛大学历史系和东亚语言文化系讲座教授。他曾担任过芝加哥大学远东语言文化系主任，哈佛大学费正清东亚研究中心主任，哈佛大学东亚研究委员会主席。曾获得包括古根汉姆学术研究奖在内的多种学术荣誉，是美国艺术人文科学院院士。本书（1990）为他最主要的代表作，获“列文森中国研究最佳著作奖”；此外他所著《中华帝国晚期的叛乱及其敌人》（1970）、《中国现代国家的起源》（2002）和《海外中国人》（2009）等，均有重要深远的影响。",
		"bid": "文化",
		"catalogue": "中译本序言<br/>第一章中国窃贼传奇<br/>德清县的石匠们<br/>萧山事件<br/>苏州的乞丐们<br/>胥口镇奇事<br/>官僚机制对妖术的处理<br/>第二章盛世<br/>弘历治下的镀金时代<br/>一个令人鼓舞的故事<br/>长江下游社会<br/>劳动力的解放<br/>民众意识中的盛世<br/>人口、物价与金钱<br/>不平衡发展<br/>向外部与下层的人口流动<br/>妖术、敌意与焦虑<br/>第三章或现或隐的威胁<br/>关于谋反罪的看法<br/>对于征服年代的回顾<br/>弘历面对谋叛<br/>由汉化带来的腐化<br/>八旗精英<br/>文化的传播<br/>江南问题<br/>第四章罪的界定<br/>源于南方的罪恶<br/>发生在山东的案例<br/>蔡廷章初识魂魄之力<br/>靳贯子路遇算命先生<br/>韩沛显拜请术士为师<br/>李绍舜沦于妖人为奴<br/>《大清律例》中有关妖术的条款<br/>“十恶”条款下的妖术<br/>礼律条款下的妖术<br/>刑律条款下的妖术<br/>国家与超自然力量<br/>对“叫魂”应如何处置？<br/>第五章妖术大恐慌的由来<br/>躯体与灵魂<br/>灵魂与躯体的可分离性<br/>自愿与非自愿的灵魂丧失<br/>头发与邪术<br/>妖术预防法<br/>对于僧道的怀疑<br/>官方对于僧道的处置<br/>僧道、乞丐与普通百姓<br/>乞丐的社会恐怖活动<br/>第六章各省的清剿<br/>弘历的行省官僚<br/>肱股心腹<br/>信息系统<br/>江南的隐情<br/>一些尴尬的发现<br/>现场的眼线<br/>浙江的撇清<br/>来自山东的进一步线索<br/>张四儒的厄运<br/>接踵而来的危机<br/>一个防范妖术的案件<br/>河南的执法<br/>阴谋的升级<br/>救世的追求<br/>第七章妖首的踪迹<br/>妖术西行<br/>运河上的妖术<br/>对嫌犯的围捕<br/>两心相悦的奸情<br/>一个冥顽不化的嫌犯<br/>第八章终结<br/>民间的诬告<br/>家内的谋反<br/>一个顽固的债主<br/>被告席上的叫魂犯<br/>张四儒的坦白<br/>剪辫首犯的故事<br/>一个愚蠢的错误<br/>旅途横祸<br/>说服弘历<br/>与官僚机器算总账<br/>终结<br/>第九章政治罪与官僚君主制<br/>官僚君主制中的常规权力和专制权力<br/>君主对官僚的控制<br/>效率的监督和指导<br/>三年考绩<br/>常规控制的制度障碍<br/>弘历对常规控制的失望<br/>庇护对抗纪律<br/>揣摩上司的意图<br/>弹劾的障碍<br/>特殊的考评制度<br/>来自现场的机要报告<br/>弘历对新常规的拒绝<br/>宫中陛见制度<br/>上层制度：“政治任命”<br/>礼仪行为<br/>叫魂危机中帝王控制的运作<br/>严饬属下<br/>重申官场规范<br/>强化个人关系<br/>官僚的抵制<br/>忙而不动：吴绍诗在江西<br/>转移视线：对苏州教派的迫害<br/>统一步调：觉性案件<br/>常规化：转移到安全轨道<br/>作为一种社会制度的官僚君主制<br/>第十章主题和变奏<br/>君主：真实和幻影<br/>知识阶层和大众对妖术的看法<br/>普通民众：权力的幻觉<br/>官僚制度：谨慎的喝彩<br/>参考文献书目<br/>致谢<br/>索引<br/>译者后记<br/>《叫魂》译后——翻译札记及若干随想<br/>",
		"contentDesc": "《叫魂:1768年中国妖术大恐慌》中在中国的千年帝制时代，清高宗弘历可谓是空前绝后的一人，然而在乾隆盛世达到登峰造极的时候，整个大清的政治与社会生活却被一股名为“叫魂”的妖术搅得天昏地暗。在1768年从春天到秋天的那几个月里，这股妖风冲击到了半个中国，百姓为之人心惶惶，官员为之疲于奔命，皇帝为之寝食不宁。在讲述叫魂故事的过程中，《叫魂:1768年中国妖术大恐慌》重在讨论这背后的历史意蕴。叫魂故事可以帮助我们理解传统中国政治和中国社会的一些基本问题。",
		"created": "2020-04-25",
		"id": "10471333",
		"image": "https://img3.doubanio.com/view/subject/s/public/s9015481.jpg",
		"isbn": "9787108037909",
		"name": "叫魂",
		"publisher": "生活·读书·新知三联书店上海三联书店",
		"status": 1,
		"subtitle": "1768年中国妖术大恐慌",
		"totalPage": 368,
		"translator": "陈兼"
	},
	{
		"author": "李泽厚",
		"authorProfile": "李泽厚，当代著名哲学家、美学家和思想学家，湖南长沙人，生于1930年6月，1954年毕业于北京大学哲学系。曾任中国社会科学院哲学研究所研究员、巴黎国际哲学院院士、美国科罗拉多学院荣誉人文学博士。李泽厚的《美的历程》、《中国近代思想史论》等著作影响极大，从者甚众，人称“青年导师”。90年代，李泽厚客居美国，出版了《论语今读》、《世纪新梦》、《己卯五说》等著作，对中国未来的社会建构给予沉甸甸的人文关怀。他提出的“主体性实践哲学”、“心理积淀说”、“情本体”、“偶然性（命运）”、“后马克思主义”、“儒学四期说”等观点对中国近几十年的社会文化和思想产生了很大影响。李泽厚继1988年当选巴黎哲学院院士之后，2010年出版的以权威和标准严格著称的《诺顿理论和批评选集》（第二版），他的著作与柏拉图、亚里士多德、休谟、康德、莱辛、黑格尔等大哲学家的代表作一起入选。李泽厚是美学、马克思主义和身体理论这三种类别目录下唯一的非西方哲学家。",
		"bid": "文化",
		"catalogue": "一龙飞凤舞<br/>一远古图腾<br/>二原始歌舞<br/>三“有意味的形式”<br/>二青铜饕餮<br/>一狞厉的美<br/>二线的艺术<br/>三解体和解放<br/>三先秦理性精神<br/>一儒道互补<br/>二赋比兴原则<br/>三建筑艺术<br/>四楚汉浪漫主义<br/>一屈骚传统<br/>二琳琅满目的世界<br/>三气势与古拙<br/>五魏晋风度<br/>一人的主题<br/>二文的自觉<br/>三阮籍与陶潜<br/>六佛陀世容<br/>一悲惨世界<br/>二虚幻颂歌<br/>三走向世俗<br/>七盛唐之音<br/>一青春、李白<br/>二音乐性的美<br/>三杜诗颜字韩文<br/>八韵外之致<br/>一中唐文艺<br/>二内在矛盾<br/>三苏轼的意义<br/>九宋元山水意境<br/>一缘起<br/>二“无我之境”<br/>三细节忠实和诗意追求<br/>四“有我之境”<br/>十明清文艺思潮<br/>一市民文艺<br/>二浪漫洪流<br/>三从感伤文学到《红楼梦》<br/>四绘画与工艺<br/>结语<br/>",
		"contentDesc": "本书是中国美学的经典之作。凝聚了作者李泽厚先生多年研究，他把中国人古往今来对美的感觉玲珑剔透地展现在大家眼前，如斯感性，如斯亲切。今配以精美的插图，本书就更具体地显现出中国这段波澜壮阔的美的历程。《美的历程》是部大书（应该说是几部大书），是一部中国美学和美术史，一部中国文学史，一部中国哲学史，一部中国文化史。　　　　——冯友兰这样的著作能有多少呢？凤毛麟角吧，以十几万字的篇幅来完成这样一个”美的历程”，高屋建瓴，势如破竹，且能做到“天网恢恢，疏而不漏”，该细密处细密，该留连处留连，丝丝入扣，顺理成章，在看似漫不经心的巡礼中触摸到文明古国的心灵历史，诚非大手笔而不能为。《美的历程》一书真是写得英姿勃发。才气逼人。单是标题，便气度不凡：龙飞凤舞。青铜饕餮。魏晋风度、盛唐之音，更不用说每过几页就有一段华彩乐章了。实际上，《美的历程》是可以当作艺术品来看待的。它充分地表现着李泽厚的艺术魁力。　　　　——易中天",
		"created": "2020-04-25",
		"id": "3410718",
		"image": "https://img3.doubanio.com/view/subject/s/public/s3893343.jpg",
		"isbn": "9787108030375",
		"name": "美的历程",
		"publisher": "生活·读书·新知三联书店",
		"status": 1,
		"totalPage": 273
	},
	{
		"author": "傅雷",
		"authorProfile": "傅雷（1908-1966），我国著名文学艺术翻译家，从三是年代起，即致力于法国文学的翻译介绍工作，毕生翻译作品三十余部，主要有罗曼·罗兰长篇巨著《约翰·克里斯朵夫》、传记《贝多芬传》、《托尔斯泰传》、《弥盖朗琪罗传》，巴尔扎克名著《高老头》、《欧也妮·葛朗台》、《贝姨》、《邦斯舅舅》、《亚尔培·萨伐龙》、《夏倍上校》、《搅水女人》、《都尔的本堂神甫》、《幻灭》、《赛查·皮罗多盛衰记》、《于恕尔·弥罗埃》，伏尔泰的《老实人》、《天真汉》、《查第格》，梅里美的《嘉尔曼》、《高龙巴》，丹纳名著《艺术哲学》等。写有《世界美术名作二十讲》专著，以及《贝多芬的作品及其精神》等论文。",
		"bid": "文化",
		"contentDesc": "辑印在这本集子里的，不是普通的家书。傅雷在给傅聪的信里这样说：“长篇累牍的给你写信，不是空唠叨，不是莫名其妙的gossip，而是有好几种的作用的。第一，我的确把你当作一个讨论艺术，讨论音乐的对手；第二，极想激出你一些青年人的感想，让我做父亲的得些新鲜养料，同时也可以间接传布给别的青年；第三，借通信训练你的——不但是文笔，而尤其是你的思想；第四，我想时时刻刻，随处给你做个警钟，做面‘忠实的镜子’，不论在做人方面，在生活细节方面，在艺术修养方面，在演奏姿态方面。”贯穿全部家书的情意，是要儿子知道国家的荣辱，艺术的尊严，能够用严态对待一切，做一个“德艺俱备、人格卓越的艺术家”。",
		"created": "2020-04-25",
		"id": "1047719",
		"image": "https://img9.doubanio.com/view/subject/s/public/s1039075.jpg",
		"isbn": "9787108001252",
		"name": "傅雷家书",
		"publisher": "生活·读书·新知三联书店",
		"status": 1,
		"subtitle": "增订第五版",
		"totalPage": 458
	},
	{
		"author": "金庸",
		"authorProfile": "金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhāliángyōng，英：LouisCha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同学一起编写了一本指导学生升初中的参考书《给投考初中者》，畅销内地，这是此类书籍在中国第一次出版，也是金庸出版的第一本书。1941年日军攻到浙江，金庸进入联合高中，那时他17岁，临毕业时因为写讽刺黑板报《阿丽丝漫游记》被开除。另一说是写情书.1944年考入重庆国立政治大学外文系，因对国民党职业学生不满投诉被勒令退学，一度进入中央图书馆工作，后转入苏州东吴大学(今苏州大学)学习国际法。抗战胜利后回杭州进《东南日报》做记者，1948年在数千人参加的考试中脱颖而出，进入《大公报》，做编辑和收听英语国际电讯广播当翻译。不久《大公报》香港版复刊，金庸南下到香港。1950年，《大公报》所属《新晚报》创刊，金庸调任副刊编辑，主持《下午茶座》栏目，也做翻译、记者工作，与梁羽生（原名陈文统）一个办公桌，写过不少文艺小品和影评（笔名姚馥兰和林欢）。姚馥兰的意思是英文的Yourfriend.(你的朋友)。1955年开写《书剑恩仇录》，在《大公报》与梁羽生、陈凡（百剑堂主）开设《三剑楼随笔》，成为专栏作家。1957年进入长城电影公司，专职为编剧，写过《绝代佳人》、《兰花花》、《不要离开我》、《三恋》、《小鸽子姑娘》、《午夜琴声》等剧本，合导过《有女怀春》、《王老虎抢亲》（所用笔名为林欢）。建国不久，金庸为了实现外交家的理想来到北京，但由于种种原因而失望地回到香港，从而开始了武侠小说的创作。1959年离开长城电影公司，与中学同学沈宝新合资创办《明报》，任主编兼社长历35年，期间又创办《明报月刊》、《明报周刊》、新加坡《新明日报》及马来西亚《新明日报》等。金庸任董事长期间，《明报》成为香港最有影响的报纸之一，有人把它比喻成香港的《泰晤士报》。其对中国时局的预测和分析，是其它报纸不能比拟的。《明报月刊》则是华人世界最文人化的刊物，其对大中华关怀，深受全世界华人好评。从五十年代末——七十年代初，金庸共写武侠小说15部，1972年宣布封笔，开始修订工作。1981年后金庸数次回大陆，先后受到邓小平、江泽民等领导人的接见，1985年任香港基本法起草委员会委员，1986年被任命为基本法起草委员会“政治体制”小组港方负责人，1989年辞去基本法委员职务，卸任《明报》社长职务，1992年到英国牛津大学当访问学者，1994年辞去《明报》企业董事局主席职务。1999~2005年任浙江大学人文学院院长。金庸博学多才。就武侠小说方面，金庸阅历丰富，知识渊博，文思敏捷，眼光独到。他继承古典武侠小说之精华，开创了形式独特、情节曲折、描写细腻且深具人性和豪情侠义的新派武侠小说先河。举凡历史、政治、古代哲学、宗教、文学、艺术、电影等都有研究，作品中琴棋书画、诗词典章、天文历算、阴阳五行、奇门遁甲、儒道佛学均有涉猎，金庸还是香港著名的政论家、企业家、报人，曾获法国总统“荣誉军团骑士”勋章，英国牛津大学董事会成员及两所学院荣誉院士，多家大学名誉博士。金庸一支笔写武侠，一支笔纵论时局，享誉香江；少年游侠，中年游艺，老年游仙；为文可以风行一世，为商可以富比陶朱，为政可以参国论要：金庸一生的传奇，可谓多姿多彩之至。佛学对金庸的影响很大。在他的文学作品中处处可见金庸中庸平和的风格。",
		"bid": "文化",
		"catalogue": "（一至十：少年游）<br/>青衫磊落险峰行<br/>玉璧月华明<br/>马疾香幽<br/>崖高人远<br/>微步觳纹生<br/>谁家子弟谁家院<br/>无计悔多情<br/>虎啸龙吟<br/>换巢鸾凤<br/>剑气碧烟横<br/>（十一至二十：苏幕遮）<br/>向来痴<br/>从此醉<br/>水榭听香指点群豪戏<br/>剧饮千杯男儿事<br/>杏子林中商略平生义<br/>昔时因<br/>今日意<br/>胡汉恩仇须倾英雄泪<br/>虽万千人吾往矣<br/>悄立雁门绝壁无余字<br/>（二十一至三十：破阵子）<br/>千里茫茫若梦<br/>双眸粲粲如星<br/>塞上牛羊空许约<br/>烛畔鬓云有旧盟<br/>莽苍踏雪行<br/>赤手屠熊搏虎<br/>金戈荡寇鏖兵<br/>草木残生颅铸铁<br/>虫豸凝寒掌作冰<br/>挥洒缚豪英<br/>（三十一至四十：洞仙歌）<br/>输赢成败又争由人算<br/>且自逍遥没谁管<br/>奈天昏地暗斗转星移<br/>风骤紧缥缈峰头云乱<br/>红颜弹指老刹那芳华<br/>梦里真真语真幻<br/>同一笑到头万事俱空<br/>胡涂醉情长计短<br/>解不了名缰系嗔贪<br/>却试问几时把痴心断<br/>四十一至五十、水龙吟<br/>燕云十八飞骑奔腾如虎风烟举<br/>老魔小丑岂堪一击胜之不武<br/>王霸雄图血海深仇尽归尘土<br/>念枉求美眷良缘安在<br/>枯井底暗泥处<br/>酒罢问君三语<br/>为谁开茶花满路<br/>王孙落魄怎生消得杨枝玉露<br/>敝屣荣华浮云生死此身何惧<br/>教单于折箭六军辟易奋英雄怒<br/>",
		"contentDesc": "金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhāliángyōng，英：LouisCha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同...(展开全部)",
		"created": "2020-04-25",
		"id": "1255625",
		"image": "https://img1.doubanio.com/view/subject/s/public/s23632058.jpg",
		"isbn": "9787108006721",
		"name": "天龙八部",
		"publisher": "生活.读书.新知三联书店",
		"status": 1,
		"totalPage": 1978
	},
	{
		"authorProfile": "余秋雨，1946年生，汉族，浙江人。文化史学家、艺术学教授、博士生导师。现任上海戏剧学院教授上海写作学会会长。十余年来越野历险万公里，实地考察了中华文化在内的人类各大文明的兴衰脉络，沿途写下了《文化苦旅》、《山居笔记》、《霜冷长河》、《千年一叹》、《行者无疆》等著作。这些著作出版后，一直位居全球华文书排行榜前列。",
		"bid": "文化",
		"catalogue": "自序<br/>一道士塔<br/>二莫高窟<br/>三阳关雪<br/>四沙原隐泉<br/>五柳侯祠<br/>六白莲洞<br/>七都江堰<br/>八三峡<br/>九洞庭一角<br/>十庐山<br/>十一贵池傩<br/>十二青云谱随想<br/>十三白发苏州<br/>十四江南小镇<br/>十五寂寞天柱山<br/>",
		"contentDesc": "《文化苦旅》是余秋雨的第一部散文合集，所收作品主要包括两部分，一部分是历史、文化散文，散点论述，探寻文化；另一部分是回忆散文。",
		"created": "2020-04-25",
		"id": "1050339",
		"image": "https://img3.doubanio.com/view/subject/s/public/s2166670.jpg",
		"isbn": "9787806276983",
		"name": "文化苦旅",
		"publisher": "东方出版中心",
		"status": 1,
		"totalPage": 376
	},
	{
		"author": "[美]亨廷顿",
		"authorProfile": "塞缪尔·亨廷顿哈佛大学阿尔伯特·魏斯赫德三世(AlbertJ.WeatherheadⅢ)学院教授，哈佛国际和地区问题研究所所长，约翰·奥林战略研究所主任。曾任卡特政府国家安全委员会安全计划顾问，《外交政策》杂志发起人与两主编之一，美国政治学会会长。有大量学术著作及论文问世。",
		"bid": "文化",
		"catalogue": "中文版序言<br/>前言<br/>第一部分一个多文明的世界<br/>第一章世界政治的新时代<br/>引论：旗帜与文化认同<br/>一个多极和多文化的世界<br/>其他世界？<br/>不同世界的比较：现实、主义、简化和预测<br/>第二章历史上的文明和今天的文明<br/>文明的性质<br/>文明之间的关系<br/>第三章普世文明？现代化与西方化<br/>普世文明：含义<br/>普世文明：来源<br/>西方与现代化<br/>对西方和现代化的回应<br/>第二部分变动中的各文明力量对比<br/>第四章西方的衰落：权力、文化和本土化<br/>本土化：非西方文化的复兴<br/>上帝的报复<br/>第五章经济、人口和挑战者文明<br/>亚洲的自我肯定<br/>伊斯兰教的复兴<br/>挑战的变化<br/>第三部分正在形成的文明秩序<br/>第六章全球政治的文化重构<br/>寻求结盟：认同的政治<br/>文化与经济合作<br/>文明的结构<br/>无所适从的国家：文明转变的失败<br/>第七章核心国家、同心圆和文明秩序<br/>文明和秩序<br/>西方边界的形成<br/>俄罗斯与其近邻<br/>大中华及其共荣圈<br/>伊斯兰：没有凝聚力的意识<br/>第四部分文明的冲突<br/>第八章西方和非西方：文明间的问题<br/>西方的普世主义<br/>武器扩散<br/>人权和民主<br/>移民<br/>第九章多文明的全球政治<br/>核心国家与断层线冲突<br/>伊斯兰与西方<br/>亚洲：中国和美国<br/>文明与核心国家：正在形成的联盟<br/>第十章从过渡战争到断层线战争<br/>过渡战争：阿富汗战争和海湾战争<br/>断层线战争的特性<br/>发生频率：血腥的伊斯兰边界<br/>原因：历史、人口和政治<br/>第十一章断层线战争的动力<br/>认同：文明意识的增强<br/>文明的集结：亲缘国家和在外散居者<br/>终止断层线战争<br/>第五部分文明的未来<br/>第十二章西方、各种文明和全球文明<br/>西方的复兴？<br/>世界之中的西方<br/>文明间战争与秩序<br/>文明的共性<br/>附录<br/>注释<br/>《文明的冲突与世界秩序的重建》导读<br/>数量优势下的恐惧<br/>编后记<br/>",
		"contentDesc": "《文明的冲突与世界秩序的重建》作者是国际政治研究领域著名学者，曾任美国哈佛国际和地区问题研究所所长。作者认为，冷战后，世界格局的决定因素表现为七大或八大文明，冷战后的世界，冲突的基本根源不再是意识形态，而是文化方面的差异，主宰全球的将是“文明的冲突”。是时政类超级畅销书。",
		"created": "2020-04-25",
		"id": "4202004",
		"image": "https://img9.doubanio.com/view/subject/s/public/s24933076.jpg",
		"isbn": "9787501190409",
		"name": "文明的冲突与世界秩序的重建",
		"publisher": "新华出版社",
		"status": 1,
		"totalPage": 345,
		"translator": "周琪"
	},
	{
		"authorProfile": "钱穆（1895-1990年），字宾四，著名历史学家，江苏无锡人。1912年始为乡村小学教师，后历中学而大学，先后在燕京大学、北京大学、清华大学、西南联合大学等数校任教。1949年只身去香港，创办新亚书院，1967年起定居台湾。",
		"bid": "文化",
		"catalogue": "序<br/>前言<br/>第一讲汉代<br/>一、汉代政府组织<br/>甲、皇室与政府<br/>乙、中央政府的组织<br/>丙、汉代地方政府<br/>丁、中央与地方之关系<br/>二、汉代选举制度<br/>三、汉代经济制度<br/>四、汉代兵役制度<br/>五、汉制得失检讨<br/>第二讲唐代<br/>一、唐代政府组织<br/>甲、汉唐相权之比较<br/>乙、唐代中央政府三省职权之分配<br/>丙、中央最高机构政事堂<br/>丁、尚书省与六部<br/>戊、唐代地方政府<br/>己、观察使与节度使<br/>二、唐代考试制度<br/>甲、魏晋南北朝时代之九品中正制<br/>乙、唐代之科举<br/>三、唐代经济制度<br/>甲、唐代的租府调制<br/>乙、唐代账籍制度<br/>丙、唐代的两税制<br/>丁、汉唐经济财政之比较<br/>四、唐代兵役制度<br/>五、唐代制度综述<br/>第三讲宋代<br/>一、宋代政府组织<br/>甲、宋代中央政府<br/>乙、相权之分割<br/>丙、君权之侵揽<br/>丁、谏垣与政府之水火<br/>戊、宋代地方政府<br/>二、宋代考试制度<br/>三、宋代赋税制度<br/>四、宋代兵役制度与国防弱点<br/>第四讲明代<br/>一、明代的政府组织<br/>甲、明代之中央政府<br/>乙、明代内阁制度<br/>丙、明代地方政府<br/>丁、元明以下之省区制度<br/>戊、明代地方之监司官与督抚<br/>己、明清两代之胥史<br/>二、明代考试制度<br/>甲、进士与翰林院<br/>乙、八股文<br/>三、明代赋税制度<br/>四、明代兵制<br/>第五讲清代<br/>一、制度与法术<br/>二、清代的部族政权<br/>三、清代部族政权下的政府<br/>甲、清代中央政府<br/>子、清代的军机处<br/>丑、清代的六部尚书<br/>乙、清代地方政府<br/>丙、清代的各禁区<br/>四、部族政权下之考试制度<br/>五、清代的统制政策<br/>六、民众的反抗运动<br/>七、变法与革命<br/>总论<br/>",
		"contentDesc": "《中国历代政治得失》为作者的专题演讲合集，分别就中国汉、唐、宋、明、清五代的政府组织、百官职权、考试监察、财经赋税、兵役义务等种种政治制度作了提要勾玄的概观与比照，叙述因革演变，指陈利害得失。既高屋建瓴地总括了中国历史与政治的精要大义，又点明了近现代国人对传统文化和精神的种种误解。言简意赅，语重心长，实不失为一部简明的“中国政治制度史”。",
		"created": "2020-04-25",
		"id": "1003479",
		"image": "https://img9.doubanio.com/view/subject/s/public/s1319205.jpg",
		"isbn": "9787108015280",
		"name": "中国历代政治得失",
		"publisher": "生活·读书·新知三联书店",
		"status": 1,
		"totalPage": 178
	},
	{
		"authorProfile": "约翰•赫斯特（JohnHirst），澳大利亚与英联邦权威的社会暨政治历史学家、欧洲史专家。现任墨尔本的拉筹伯大学（LaTrobeUniversity）历史系教授。赫斯特教授曾是澳大利亚首相咨询委员会、澳大利亚国家博物馆评议会成员，并担任澳大利亚联邦公民教育委员会主席至今，常在澳大利亚各大报章杂志为文，对公民教育的提升着力甚深。著作包括《极简欧洲史》、《澳大利亚人：1770年以来的民族精神知情者与局外人》、《命运海岸上的自由：澳大利亚的第一块殖民地》、《澳大利亚史上的睿识与胡言》和《寻找澳大利亚》等。.席玉苹，笔名平郁，卓越建树的台湾翻译家，四度获得梁实秋文学奖译文、译诗奖。台湾政治大学国贸系毕业，美国得克萨斯州理工大学企业管理硕士，现居高雄，专事译作、写作。译著包括《爱因斯坦档案》、《匠心独具》、《科学的新娘》、《21世纪三事》等三十余部。",
		"bid": "文化",
		"catalogue": "引言　历史，带领我们更贴近人生<br/>Part1欧洲，是个混合体<br/>第一章　从希腊说起，讲到日耳曼——古典时期到中世纪<br/>第二章　神性到理性，科学到浪漫——近代欧洲<br/>间奏篇　古典情怀今犹在<br/>Part2迈入文明<br/>第三章　争战一千年<br/>第四章　民主意识，这样开始的<br/>第五章　有国王的民主，没国王的极权<br/>第六章　皇帝和教宗到底谁大？<br/>第七章　语言：从两种变几十种<br/>第八章　平民百姓的生活面貌<br/>结语　欧洲，为什么可以抢第一？<br/>",
		"contentDesc": "“欧洲，为什么老是抢第一？”澳大利亚知名历史学家约翰•赫斯特在本书中的一场引人入胜的探索，为我们梳理出欧洲文明所以能改变全世界的各种特质。作者从三大元素：古希腊罗马文化、基督教教义以及日耳曼战士文化开篇，描述了这三大元素如何彼此强化，又相互对立，最终形塑为欧洲文明的内核；继而在诸多世纪以来催生帝国与城邦，激发征服与十字军东侵，造就出许多性格截然分明的人物──如仁慈的皇帝、好斗的教皇、侠义的骑士，乃至世上第一批享受繁荣和启蒙果实的公民。哲学思维、民主制度的渊源、政治权力的传递、甚至是医学、生物学使用拉丁文的源始，这种种欧洲因素不断形塑了现代文明的各种特质，使欧洲遥遥走在现代世界的前列。本书以清晰、幽默、发人深省的笔调，杂以活泼的插图，叙述了一个不同凡响的文明，及其对人类社会的巨大冲击与巨大贡献。.编辑推荐：1.《你一定爱读的极简欧洲史》是一部“最短”的欧洲史。它以极简练的文字，却从不同的角度，把欧洲历史的精要述说透彻！雅典的民主、罗马的共和，差别在哪里？蛮族入侵是如何发生？中古时期的政教之争到底争什么东西？罗伯斯庇尔时期的法国为什么叫“美德共和国”？——所有这些问题的答案，《你一定爱读的极简欧洲史》将以非常轻松的方式告诉你。2.有很长一段时间，中国文明要比欧洲文明进步，然而世上第一波稳健的经济发展首度发生在欧洲，工业革命继之而起，其他许多代表现代的标记也是发轫于欧洲。《你一定爱读的极简欧洲史》将以令人信服的方式为你解答：为什么欧洲对现代文明的影响这么深？3.《你一定爱读的极简欧洲史》热销欧美，中文繁体版2010年4月出版，即跃居台湾诚品连锁书店、金石堂连锁书店、博客来网络书店畅销榜Top10超过半年。.名家推荐：这是一本有见地、理解深入、值得好好读一读的书。——北大中文系教授、著名学者钱理群我乐于向读者推荐这样一本写得深入浅出、给人启发的好书。——百家讲坛名家、著名学者、复旦历史系教授钱文忠处在新一波全球化方兴未艾的今日，回头看欧洲的历史，似乎比回顾中国历史更有启发性，且正因本书之“极简”，感想越发强烈。……面对瞬息万变的时代，没有可资借镜的前例，每个人都在摸着石头过河，历史，在这个时候就派上大用场了。在过去的相似情境中，前人犯过那些错误，我们可以从历史上学到，从而加以回避。有这么一本“极简”的避险秘笈，我们真是幸运，不是吗？——历史评论家公孙策所有“还”对历史有兴趣，或是想要利用短时间了解今天欧洲文化渊源、发展的人，本书绝对是一本可以快速上手的入门书。相信透过这样一本小书，可以让已经学习过欧洲史的人，更加生动的重新唤醒自己脑海中的记忆，甚至产生不同的看法；没有学过欧洲史的人，也可以在故事中产生对欧洲变化的兴趣。——台湾中山女高历史教师李彦龙本书对于青年学子尤其受用，当今中、高等教育逐步将公民与社会、地理与历史学科整合为社会领域学科，本书的整合性正能符合各界对基础知识（社会领域通论）的渴求，无论是哲学思维、民主制度的渊源、政治权力的传递、甚至是医学、生物学使用拉丁文的源始，说是“极简”的欧洲史，本书却也可从众多学门进出，可谓深入浅出，面面俱到。——台湾福和国中历史教师吴瑞元",
		"created": "2020-04-25",
		"id": "5366248",
		"image": "https://img3.doubanio.com/view/subject/s/public/s4542951.jpg",
		"isbn": "9787549501076",
		"name": "你一定爱读的极简欧洲史",
		"publisher": "广西师范大学出版社",
		"status": 1,
		"subtitle": "为什么欧洲对现代文明的影响这么深",
		"totalPage": 229,
		"translator": "席玉苹"
	},
	{
		"bid": "文化",
		"catalogue": "一王国维《人间词话》导读<br/>1“人生过处唯存梅”―忧生忧世的人生历程<br/>2“学无中西”―兼融中西的学术文化观<br/>3“文学者，游戏的事业也”―审美超功利的文艺观<br/>4“词以境界为上”―以“境界”说为核心的词学理论<br/>5“一代有一代之文学”―“始盛终衰”的文体演变观<br/>6《人间词语》的版本和删改情况<br/>二《人间词话》（重订）<br/>1卷上<br/>2卷下<br/>",
		"created": "2020-04-25",
		"id": "1203426",
		"image": "https://img1.doubanio.com/view/subject/s/public/s9130587.jpg",
		"isbn": "9787532524808",
		"name": "人间词话",
		"publisher": "上海古籍出版社",
		"status": 1,
		"totalPage": 78
	},
	{
		"authorProfile": "贾雷德·戴蒙德，加利福尼亚大学洛杉矶分校医学院生理学教授以生理学开始其科学生涯，进而研究演化生物学和生物地理学，被选为美国艺术与科学院、国家科学院院士、美国哲学学会会员，曾获得麦克阿瑟基金会研究员基金及全国地理学会伯尔奖，在《发现》、《博物学》、《自然》和《地理》杂志上发表过论文200多篇。",
		"bid": "文化",
		"catalogue": "前言耶利的问题<br/>历史进程的地区差异<br/>第一部分从伊甸园到卡哈马卡<br/>第一章走上起跑线<br/>公元前11000年前各个大陆发生了些什么<br/>第二章历史的自然实验<br/>地理因素是怎样塑造波利尼西亚群岛的社会的<br/>第三章卡哈马卡的冲突<br/>为什么印加帝国皇帝阿塔瓦尔帕没有俘虏西班牙国王查理一世<br/>第二部分粮食生产的出现和传播<br/>第四章农民的力量<br/>枪炮、病菌与钢铁的根源<br/>第五章历史上的穷与富<br/>粮食生产开始时的地理差异<br/>第六章种田还是不种田<br/>粮食生产传播的原因<br/>第七章怎样识别杏仁<br/>古代作物的无意识的发展<br/>第八章问题在苹果还是在印第安人<br/>为什么有些地区的族群未能驯化植物<br/>第九章斑马、不幸的婚姻和安娜",
		"contentDesc": "为什么是欧亚大陆人征服、赶走或大批杀死印第安人、澳大利亚人和非洲人，而不是相反？为什么么小麦和玉米、牛和猪以及现代世界的其他一些“不了起的”作物和牲畜出现在这些特定地区，而不是其他地区？在这部开创性的著作中，演化生物学家贾雷德.戴蒙德揭示了事实上有助于形成历史最广泛模式的环境因素，从而以震撼人心的力量摧毁了以种族主义为基础的人类史理论，因其突出价值和重要性，本书荣获1998年美国普利策奖和英国科普书奖，并为《纽约时报》畅销书排行榜作品。本书是理解人类社会发展史方面的一个重大进展，它记录了现代世界及其诸多不平等所以形成的原因，也是一部真正关于全世界各民族的历史，是对人类生活的完整一贯的叙述，娓娓道来，具有很强的可读性。",
		"created": "2020-04-25",
		"id": "1813841",
		"image": "https://img3.doubanio.com/view/subject/s/public/s1738643.jpg",
		"isbn": "9787532739233",
		"name": "枪炮、病菌与钢铁",
		"publisher": "上海世纪出版集团",
		"status": 1,
		"subtitle": "人类社会的命运",
		"totalPage": 460,
		"translator": "谢延光"
	},
	{
		"authorProfile": "卡勒德·胡赛尼（KhaledHosseini），1965年生于喀布尔，后随父亲逃往美国。胡塞尼毕业于加州大学圣地亚哥医学系，现居加州执业，并因其巨大的国际影响力，受邀担任联合国亲善大使。他的第一本小说《追风筝的人》问世后大获成功，因书中角色刻画生动，故事情节震撼感人，蝉联亚马逊排行榜131周之久，全球热销600万册，创下出版奇迹。",
		"bid": "文化",
		"contentDesc": "私生女玛丽雅姆在父亲的宅院门口苦苦守候，回到家却看到因绝望而上吊自杀的母亲。那天是她十五岁的生日，而童年嘎然而止。玛丽雅姆随后由父亲安排远嫁喀布尔四十多岁的鞋匠拉希德，几经流产，终因无法生子而长期生活在家暴阴影之下。十八年后，少女莱拉的父母死于战火，青梅竹马的恋人也在战乱中失踪，举目无亲的莱拉别无选择，被迫嫁给拉希德。两名阿富汗女性各自带着属于不同时代的悲惨回忆，共同经受着战乱、贫困与家庭暴力的重压，心底潜藏着的悲苦与忍耐相互交织，让她们曾经水火不容，又让她们缔结情谊，如母女般相濡以沫。然而，多年的骗局终有被揭穿的一天……她们将做出如何的选择？她们的命运又将何去何从？关于不可宽恕的时代，不可能的友谊以及不可毁灭的爱。《灿烂千阳》再次以阿富汗战乱为背景，时空跨越三十年，用细腻感人的笔触描绘了阿富汗旧家族制度下苦苦挣扎的妇女，她们所怀抱的希望、爱情、梦想与所有的失落。",
		"created": "2020-04-25",
		"id": "2143732",
		"image": "https://img9.doubanio.com/view/subject/s/public/s2651394.jpg",
		"isbn": "9787208072107",
		"name": "灿烂千阳",
		"publisher": "上海人民出版社",
		"status": 1,
		"totalPage": 428
	},
	{
		"authorProfile": "DrunkPiano，生于1975年12月。毕业于中国人民大学，政治学博士，现执教于剑桥大学。小说、随笔、政治评论散见于《芙蓉》、《希望》、《南风窗》、《外滩画刊》。曾以DrunkPiano网名在某海外网站，连载其主要小说作品。",
		"bid": "文化",
		"catalogue": "论他人即地狱<br/>渊博的人<br/>积极的人<br/>另一个高度<br/>WhatIsHeBuildingThere?<br/>自然<br/>另一个博客<br/>你比你想象的更自由<br/>词语洁癖<br/>红唇<br/>厨房政治<br/>Intimacy<br/>有关的无关的人<br/>他们学理工的<br/>集体早操<br/>煽情的艺术<br/>诗坛风乍起<br/>周末读物<br/>论自己作为他人<br/>学习焦虑<br/>对猪头肉的乡愁<br/>过去的理想<br/>干一行，恨一行<br/>谢谢收看<br/>Alice<br/>老张、亦文和蚊米<br/>我爱“饭扫光”<br/>纽约客<br/>与崔健有关的日子<br/>开头<br/>1路地铁<br/>甜蜜的恐怖<br/>非正式疯狂<br/>毛姆<br/>乱<br/>裙子<br/>技术问题<br/>缺乏弹性的人<br/>七年之后<br/>SlowlikeHoney<br/>我想乘一艘慢船去……<br/>开学了<br/>论人生意义之不可知<br/>人生缩影<br/>被搁置的生活<br/>解决<br/>无用功<br/>逃避自由<br/>请别让我消失<br/>吞下那颗红药丸<br/>回到巴黎<br/>买了一堆意义<br/>一天长一点<br/>娜拉出国之后<br/>老鼠与上帝<br/>25个箱子<br/>世相<br/>小芳<br/>飞越流水线<br/>雪花点<br/>形而下生活<br/>一个人要像一支队伍<br/>记一次邪教活动<br/>长达五分钟的爱意<br/>在死亡的强光中<br/>论爱情之不可能<br/>园丁与花园<br/>约会文化<br/>Hello，Stranger<br/>已经太晚<br/>爱情饥渴症<br/>你所能想到的全部理由<br/>独身主义<br/>求婚<br/>这个，那个以及其他的<br/>爱是<br/>没有人比我更懂你<br/>电视里的爱情<br/>Crush<br/>欲望都市<br/>兔子跑什么跑<br/>色<br/>但是不要只是因为你是女人<br/>最好的时光<br/>论婚姻制度的演进趋势<br/>论社会之既不可知又不可能<br/>当他们开始用脚投票<br/>未来世界<br/>心型卡片<br/>自我一代<br/>那个搬起石头砸自己脚的人<br/>道德极限<br/>超越那一天<br/>奢侈生活<br/>政治的尽头<br/>TheyJustGiveUp<br/>送你一颗子弹<br/>在祖国的怀抱里<br/>没有你们就没有他们<br/>匈牙利咖啡馆<br/>LifeafterPeople<br/>学术辩论<br/>制度主义<br/>牛校牛在哪<br/>五个女博士<br/>在不可能与不可能之间<br/>后记<br/>",
		"contentDesc": "这本书里记录的是作者2005—2009年左右(尤其是2006—2007年)生活里的点点滴滴。在这本书里，被“审视”的东西杂七杂八，有街上的疯老头，有同宿舍的室友，有爱情、电影和书，大到制度，小到老鼠。由于我写这些东西的时候，出发点并不是写一本书，所以不同文章往往风格迥异，长短不一，质量不均，随着社会形势、荷尔蒙周期以及我逃避生活的力度而起伏。",
		"created": "2020-04-25",
		"id": "4238362",
		"image": "https://img1.doubanio.com/view/subject/s/public/s4243447.jpg",
		"isbn": "9787542631664",
		"name": "送你一颗子弹",
		"publisher": "上海三联书店",
		"status": 1,
		"totalPage": 339
	},
	{
		"author": "[美]尼尔·波兹曼",
		"authorProfile": "作者：尼尔·波兹曼（NeilPostman，1931—2003）世界著名的媒介文化研究者和批评家，是继麦克卢汉之后世界最重要的媒介文化研究学者之一，他在纽约大学首创了媒介生态学专业。他认为强势媒介能够以一种隐蔽却强大的暗示力量重新定义现实世界，甚至塑造一个时代的文化精神，人们实际上是生存在媒介所制造的巨大隐喻世界中而不自知，因此发展出了“媒介即隐喻”的理论。波兹曼出版过20余部著作，《娱乐至死》和《童年的消逝》是他的两部代表作，已被译成多种文字出版。-----------------------------------------------------译者，章艳上海外国语大学翻译学博士，任教于同济大学外国语学院，曾发表、出版论文译著数篇。",
		"bid": "文化",
		"catalogue": "前言<br/>第一篇<br/>第一章媒介即隐喻<br/>第二章媒介即认识论<br/>第三章印刷机统治下的美国<br/>第四章印刷机统治下的思想<br/>第五章躲躲猫的世界<br/>第二篇<br/>第六章娱乐业时代<br/>第七章“好……现在”<br/>第八章走向伯利恒<br/>第九章伸出你的手投上一票<br/>第十章教学是一种娱乐活动<br/>第十一章赫胥黎的警告<br/>参考文献<br/>译名对照表<br/>",
		"contentDesc": "内容简介：有两种方法可以让文化精神枯萎，一种是奥威尔式的——文化成为一个监狱，另一种是赫胥黎式的——文化成为一场滑稽戏。——尼尔·波兹曼《娱乐至死》初版于1985年，是尼尔·波兹曼的代表作之一。电视时代蒸蒸日上，电视改变了公众话语的内容和意义，政治、宗教、教育、体育、商业和任何其他公共领域的内容，都日渐以娱乐的方式出现，并成为一种文化精神，而人类无声无息地成为娱乐的附庸，毫无怨言，甚至心甘情愿，其结果是我们成了一个娱乐至死的物种。乔治·奥威尔曾在《一九八四》中预言人类将会遭受外来压迫，失去自由；赫胥黎则在《美丽新世界》中表达了另一种忧虑：人们会渐渐爱上工业技术带来的娱乐和文化，不再思考。《娱乐至死》想告大家可能成为现实的，是赫胥黎的预言，不是奥威尔的预言；毁掉我们的，不是我们憎恨的东西，恰恰是我们热爱的东西！----------------------------------------------------编辑推荐：媒介文化研究大师尼尔·波兹曼20年经典畅销作品通过电视和网络媒介一切都以娱乐的方式呈现人类心甘情愿成为娱乐的附庸最终成为娱乐至死的物种我们将毁于我们所热爱的东西！——尼尔·波兹曼----------------------------------------------------媒体及专家评论：赫胥黎的《美丽新世界》和奥威尔的《一九八四》在书中的交互作用俯拾即是。《娱乐至死》是一本优秀的、令人不安的、引发思考的书，而且我敢说，它是一本必读书。它配得上经典的地位，尽管过了20年，但它比任何书都贴近时下。——蒂姆•查理斯（TimChallies，Discerningreader.com）《娱乐至死》在帮助我们看清（电视）屏幕里到底在发生些什么，在这一点上，它是最优秀的。那种画面，即便没有“文化灭亡”的末日预言，也足够阴郁了。——沃尔特·古德曼（WalterGoodman，《纽约时报》）娱乐时代的当头一棒，尼尔·波兹曼的深刻预见。我们今天已经处在波兹曼描述的世界里，处在一个信息和行动比严重失调的时代，在空前便利的电子传媒时代，我们比任何时候都聪明，也比任何时候都轻飘。《娱乐至死》的预言指向了我们今天的现实。——陈丹青波兹曼在媒体研究领域是一位巨人，地位仅次于马歇尔·麦克卢汉。——安吉拉·佩妮，《抨击杂志》波兹曼极具说服力地调动了心理学、历史学、语义学、麦克卢汉理论以及常识，阐述了一个触目惊心且颇具独创性的论题。——维克托·纳瓦斯基，哥伦比亚大学教授波兹曼在麦克卢汉结束的地方开始，他用学者的渊博与说书人的机智构筑他的见解。——《基督教科学箴言报》尼尔·波兹曼的逝世给公共话语带来了某些寂静。一位博学的批评者，一位严谨的反对者，一位跟奔涌的发展唱反调的人，沉默了。回顾他令人惊叹的事业，你会发现他所做的每一件事的核心都是一连串问题……他希望你去思考，字母表是如何改变了口语文化的，印刷媒体给宗教造成了什么样的影响，教育是如何创造了童年的，为何对标准的测试意味着对学校系统的激进反思。——彼得·卡瓦纳，《环球邮报》作家、媒体批评家尼尔·波兹曼的去世并未得到应有的（新闻媒体的）重视。但这一点也没有让波兹曼吃惊。我们时代媒体批评领域最伟大的书之一《娱乐至死》是他写的……波兹曼比任何人都了解，电视无可挽回地改变了辩论的本质，娱乐如今在政界占至高地位。——吉姆·本宁，alternet.org尼尔·波兹曼是一位传承伟大纽约传统的不可思议的讲述者……正如他说的故事一样，尼尔·波兹曼投入了一生来让我们停下来……他是一个和蔼谦恭的人，他绝对不会说，“我早就告诉过你了”。但是他的确告诉过我们，一次又一次地，直至肺癌让他永远消声。——约翰·齐默尔曼，《纽约邮报》我时常想起萧伯纳著名的诗句，理智的人适应环境，而世上所有的进步都依靠不理智的人。马歇尔·麦克卢汉是不理智的，兰斯是不理智的，尼尔也是不理智的。因为这样，所有美好的事才发生了。——保罗·莱文森，美国作家、福特汉姆大学教授波兹曼是一个多产的作家，他在约二十本书和众多的采访和文章中展现了他的思想和他的优雅。这些作品都值得阅读和深入思考，有意或无意间你会将你读到的说给他人听。波兹曼是看穿了皇帝新衣的孩子，后来他长成了擅长表达的义愤填膺的教育者和社会消费者。——迈克尔·寇姆夫，《学院季刊》波兹曼的每本书都是一本小册子，一本装了封皮的随笔：《童年的消逝》讽刺美国文化的幼稚化；《娱乐至死》讽刺娱乐业，以及娱乐业对观众造成的影响……他的知识分子姿态，他在公众环境中的表现，以及他伟大的天赋——极好的幽默，实质是一个开化人类在一个野蛮世纪进行的尝试，之后成了一个开化人在电视文化中的尝试。——杰伊·罗森，纽约大学教授在波兹曼的书中，隐喻的作用一次又一次地得到体现。我们设立“尼尔·波兹曼隐喻奖”有两个目的：奖励一位纯熟使用隐喻的有天分的作者；纪念并推广波兹曼的作品，以及印刷思想。——锐透基金会一本有才华、有力量、有分量的书。这是波兹曼抛出的严厉的控诉书，就我看来，他让人无法反驳。——乔纳森·亚德利，《华盛顿邮报》有些书是每个人都应该读而事实上很少有人去读的。尼尔·波兹曼的《娱乐至死》就是其中之一。他对于娱乐时代对公共话语质量的毁灭性作用的分析提供了非同寻常的锐利洞见，这种洞见深入了到技术塑形思想与文化的方式，以及随之而来的社会各方各面的琐碎化。——“潮起潮落”出版于1985年的《娱乐至死》是一本令人振奋的充满争议的书，它审视了电视对我们生活——更具体地说，是政治、文化和精神生活的——害处……本书有太多值得推荐的地方。它引发了许多思考，更让我们看到，电视是如何以某些方式侵蚀我们的公共话语甚至我们关于美好生活的整体概念的。——谢默斯·斯威尼，socialaffairsunit.org它是声讨电视文化的檄文：难道我们要把自己娱乐死？这一声喝问绝非危言耸听，我深信它是我们必须认真听取的警告。——周国平也许，文化拯救的希望就在于人类不断的自我反省之中，在于认真聆听波兹曼式的警世危言之中。——刘擎《娱乐至死》提出了一个很重要的观点，就是一个国家是在什么样的媒体占据主导地位的时代进入现代化的，这对整个社会的影响是很大的。——展江",
		"created": "2020-04-25",
		"id": "26319730",
		"image": "https://img9.doubanio.com/view/subject/s/public/s28048575.jpg",
		"isbn": "9787508648286",
		"name": "娱乐至死",
		"publisher": "中信出版集团",
		"status": 1,
		"totalPage": 224,
		"translator": "章艳"
	},
	{
		"author": "木心口述",
		"authorProfile": "木心（1927—2011），原籍浙江，上海美术专科学校毕业。在“文革”囚禁期间，用白纸画了钢琴的琴键，无声弹奏莫扎特与巴赫。陈丹青说，“他挚爱文学到了罪孽的地步，一如他罪孽般与世隔绝”。著有《哥伦比亚的倒影》、《素履之往》、《即兴判断》、《琼美卡随想录》、《温莎墓园日记》、《我纷纷的情欲》、《西班牙三棵树》、《鱼丽之宴》、《巴珑》、《伪所罗门书》、《诗经演》、《爱默生家的恶客》、《云雀叫了一整天》等书。木心说:“贝（聿铭）先生一生的各个阶段，都是对的；我一生的各个阶段，全是错的。”这不是反讽，而是实话，因为实话，尤甚于反讽——五十年代末，他躲在家偷学意识流写作；六十年代“文革”前夕，他与人彻夜谈论叶慈、艾略特、斯宾格勒、普鲁斯特、阿赫玛托娃；七十年代他被单独囚禁时，偷偷书写文学手稿，令人惊怵不已；八十年代末，他年逾花甲，生存焦虑远甚于流落异国的壮年人，可他讲了五年文学课……这本书，布满木心始终不渝的名姓，而他如数家珍的文学圣家族，完全不知道怎样持久地影响了这个人。木心说，“我讲世界文学史，其实是我的文学的回忆”。陈丹青，1953年生，原籍上海，中央美术学院毕业。最完整记录1989—1994年纽约“世界文学史讲座”（暨木心《文学回忆录》）的听课学生，以木心为“师尊”。木心说，“最好的学生，是激起老师灵感的学生。丹青是激起我灵感的朋友”，又说，“霍拉旭答应了，天才死了，天才的朋友为天才作证，甚至可以说，艺术家是通过朋友的手才把礼物赠给世界的”。绘画之外，著有《多余的素材》、《退步集》、《退步集续编》、《荒废集》、《纽约琐记》、《外国音乐在外国》、《笑谈大先生》等书。",
		"bid": "文化",
		"catalogue": "【小引】<br/>世界文学史讲座（1989—1994）听课笔记小引/陈丹青<br/>【代序】<br/>文学，局外人的回忆/梁文道<br/>【上册】<br/>1989年开课引言001<br/>……<br/>第一讲希腊罗马神话（一）005<br/>第二讲希腊罗马神话（二）021<br/>第三讲希腊史诗037<br/>第四讲希腊悲剧及其他053<br/>第五讲新旧约的故事和涵义067<br/>第六讲新旧约再谈079<br/>第七讲福音091<br/>第八讲新旧约续谈99<br/>第九讲东方的圣经107<br/>第十讲印度的史诗、中国的诗经119<br/>第十一讲诗经续谈137<br/>第十二讲楚辞与屈原149<br/>第十三讲中国古代的历史学家157<br/>第十四讲先秦诸子：老子167<br/>第十五讲先秦诸子：孔子、墨子187<br/>第十六讲先秦诸子：孟子、庄子、荀子及其他201<br/>第十七讲魏晋文学211<br/>第十八讲谈音乐（未记）219<br/>第十九讲陶渊明及其他221<br/>第二十讲中世纪欧洲文学241<br/>第二十一讲唐诗（一）251<br/>第二十二讲唐诗（二）267<br/>第二十三讲唐诗（三）275<br/>第二十四讲宋词（一）283<br/>第二十五讲宋词（二）299<br/>第二十六讲中世纪波斯文学311<br/>第二十七讲阿拉伯文学323<br/>第二十八讲中国古代戏曲（一）339<br/>第二十九讲中国古代小说（一）357<br/>第三十讲中世纪日本文学367<br/>第三十一讲文艺复兴与莎士比亚381<br/>第三十二讲十七世纪英国文学、法国文学397<br/>第三十三讲中国古代戏曲（二）411<br/>第三十四讲中国古代小说（二）425<br/>第三十五讲十八世纪英国文学443<br/>第三十六讲十八世纪法国文学、德国文学459<br/>第三十七讲歌德、席勒及十八世纪欧洲文学473<br/>第三十八讲十八世纪中国文学与曹雪芹487<br/>【下册】<br/>第三十九讲十九世纪英国文学（一）507<br/>第四十讲十九世纪英国文学（二）521<br/>第四十一讲十九世纪英国文学（三）537<br/>第四十二讲十九世纪英国文学（四）551<br/>第四十三讲十九世纪法国文学（一）559<br/>第四十四讲十九世纪法国文学（二）569<br/>第四十五讲十九世纪法国文学（三）579<br/>第四十六讲十九世纪法国文学（四）589<br/>第四十七讲十九世纪法国文学（五）597<br/>第四十八讲十九世纪德国文学611<br/>第四十九讲十九世纪德国文学、俄国文学621<br/>第五十讲十九世纪俄国文学再谈635<br/>第五十一讲十九世纪俄国文学续谈653<br/>第五十二讲十九世纪波兰文学、丹麦文学665<br/>第五十三讲十九世纪挪威文学、瑞典文学677<br/>第五十四讲十九世纪爱尔兰文学689<br/>第五十五讲十九世纪美国文学703<br/>第五十六讲十九世纪中国文学719<br/>第五十七讲十九世纪日本文学731<br/>第五十八讲二十世纪初期世界文学741<br/>第五十九讲二十世纪现代派文学755<br/>第六十讲影响二十世纪文学的哲学家（一）769<br/>第六十一讲影响二十世纪文学的哲学家（二）783<br/>第六十二讲象征主义795<br/>第六十三讲意识流807<br/>第六十四讲未来主义819<br/>第六十五讲未来主义，表现主义及其他833<br/>第六十六讲卡夫卡及其他847<br/>第六十七讲表现主义、达达主义、超现实主义（缺课）861<br/>第六十八讲意象主义（一）863<br/>第六十九讲意象主义（二）875<br/>第七十讲存在主义（一）887<br/>第七十一讲存在主义（二）901<br/>第七十二讲萨特再谈913<br/>第七十三讲萨特续谈925<br/>第七十四讲加缪及其他937<br/>第七十五讲新小说（一）949<br/>第七十六讲新小说（二）965<br/>第七十七讲新小说（三）977<br/>第七十八讲原样派、荒诞剧、垮掉的一代989<br/>第七十九讲垮掉的一代再谈1003<br/>第八十讲垮掉的一代续谈1017<br/>第八十一讲黑色幽默1029<br/>第八十二讲魔幻现实主义（一）1043<br/>第八十三讲魔幻现实主义（二）1051<br/>……<br/>1994年最后一课<br/>【后记】<br/>1989—1994：听木心谈文学/陈丹青<br/>",
		"contentDesc": "文学是可爱的。生活是好玩的。艺术是要有所牺牲的。八十年代末，木心客居纽约时期，亦自他恢复写作、持续出书以来，纽约地面的大陆和台湾同行在异国谋饭之中，居然促成木心开讲“世界文学史”，忽忽长达五年的一场“文学的远征”——从1989年1月15日开课，到1994年1月9日最后一课，每位听课人轮流提供自家客厅，在座者有画家、舞蹈家、史家、雕刻家等等。听课学生陈丹青说，“我们当年这样地胡闹一场，回想起来，近于荒谬的境界：没有注册，没有教室，没有课本，没有考试与证书，更没有赞助与课题费，不过是在纽约市皇后区、曼哈顿区、布鲁克林区的不同寓所中，团团坐拢来，听木心神聊。”菜单开出来，大家选。从古希腊神话、新旧约，到诗经、楚辞，从中世纪欧洲文学，到二十世纪文学世界，东方西方通讲，知识灵感并作。其中听的听，讲的讲，“金句”纷披，兀自燃烧。“讲完后，一部文学史，重要的是我的观点。”木心说。古代，中世纪，近代，每个时代都能找到精神血统，艺术亲人。他爱先秦典籍，只为诸子的文学才华；他以为今日所有伪君子身上，仍然活着孔丘；他想对他爱敬的尼采说：从哲学跑出来吧；他激赏拜伦、雪莱、海涅，却说他们其实不太会作诗；他说托尔斯泰可惜“头脑不行”，但讲到托翁坟头不设十字架，不设墓碑，忽而语音低弱了，颤声说：“伟大！”而谈及萨特的葬礼，木心脸色一正，引尼采的话：唯有戏子才能唤起群众巨大的兴奋。木心开讲时六十二岁。多少民国书籍与读者，湮灭了。他的一生，密集伴随愈演愈烈的文化断层。他不肯断，而居然不曾断，这就是纽约世界文学史讲座潜藏的背景：在累累断层之间、之外、之后，木心始终将自己尽可能置于世界性的文学景观，倘若不是出走，这顽强而持久的挣扎，几乎濒于徒劳。如今，听课学生陈丹青整理那五年那五册听课笔记，共八十五讲，逾四十万字，结集这本大书时，已不再将之仅仅看做“世界文学史讲座”。诚如木心所最早时设想的那样，这是他自己的“文学回忆录”，是一部“荒诞小说”，“在自己的身上，克服这个时代”。这也是木心留给世界的礼物，文学的福音书。本书首次披露的木心先生及其亲属的珍贵照片，由陈丹青先生和木心的外甥王韦先生提供。附印民国版本的世界文学书影，是一部民国出版史的私人旁证。",
		"created": "2020-04-25",
		"id": "20440644",
		"image": "https://img1.doubanio.com/view/subject/s/public/s24611679.jpg",
		"isbn": "9787549530816",
		"name": "文学回忆录（全2册）",
		"publisher": "广西师范大学出版社",
		"status": 1,
		"subtitle": "1989—1994",
		"totalPage": 1102
	},
	{
		"author": "(美)斯塔夫里阿诺斯",
		"authorProfile": "《全球通史》由斯塔夫里阿诺斯著，吴象婴、梁赤民、董书慧、王昶译，作者在本书中采用全新的史学观点和方法，将整个世界看作一个不可分割的有机的统一体，从全球的角度而不是从某一国家或某一地区的角度来考察世界各地区人类文明的产生和发展，把研究重点放在对人类历史进程有重大影响的诸历史运动、诸历史事件和它们之间的相互关联和相互影响上，努力反映局部与整体的对抗以及它们之间的相互作用。本书一经问世，受到著名历史学家汤因比和巴勒棵拉夫高度评价，立即被译成多种文字，流传甚广，影响很大。《全球通史》上起人类的起源，下迄21世纪初多极世界相待时期，上下数十万年，一气呵成。除了政治、经济外，还涉及军事、文化、教育、宗教、科学技术、人口、移民、种族关系、道德风尚、思想意识等各个方面。读来颇觉新颖爽朗，有强烈的现实感。从文字内容来看，作者对庞杂的史料取舍恰当，对各种历史事件着笔简要，边叙边议，文字生动；从编写技巧来看，每章前冠以简明提要，承上启下，便于掌握线索，每章末附有选读书目，便于进一步研究。",
		"bid": "文化",
		"catalogue": "致读者：为什么需要一部21世纪的全球通史？斯塔夫里阿诺斯<br/>《全球通史》第7版推荐序刘德斌<br/>斯塔夫里阿诺斯的乐观与踌躇高毅<br/>(上册)<br/>第一编史前人类<br/>第1章人类——食物采集者<br/>第2章人类——食物生产者<br/>历史对今天的启示人性的本质<br/>第二编欧亚大陆的古典文明(公元500年之前)<br/>第3章最初的欧亚大陆文明(公元前3500年—公元前1000年)<br/>第4章古典文明使欧亚大陆趋于整体化(公元前1000年—公元500年)<br/>第5章希腊一罗马文明<br/>第6章印度文明<br/>第7章中国文明<br/>第8章古典文明的终结<br/>历史对今天的启示文明：是诅咒还是福音？<br/>第三编欧亚大陆的中世纪文明，公元500一1500年<br/>第9章中世纪文明使欧亚大陆实现整体化<br/>第10章伊斯兰教的兴起<br/>第11章突厥人和蒙古人的侵略<br/>第12章传统的拜占廷文明<br/>第13章传统的儒家文明<br/>第14章革命的西方文明<br/>历史对今天的启示发展中的社会与“受到阻滞的领先”<br/>第四编1500年以前的非欧亚大陆世界<br/>第15章非洲<br/>第16章美洲和澳洲<br/>第17章欧洲扩张前夕的世界<br/>历史对今天的启示历史上的种族<br/>(下册)<br/>第五编公元1500年以前诸孤立地区的世界<br/>第18章西方扩张时的穆斯林世界<br/>第19章西方扩张时的儒家世界<br/>第20章扩张中的西方文化：文艺复兴和宗教改革<br/>第2l章西方文明的扩张：经济增长和国家建设<br/>历史对今天的启示历史与关于历史的流行理论<br/>第六编新兴西方的世界，1500一1763年<br/>第22章西欧的扩张：伊比利亚阶段，1500—1600年<br/>第23章西欧的扩张：荷兰、法国、英国阶段，1600—1763年<br/>第24章俄国在亚洲的扩张<br/>第25章全球统一性的开始<br/>历史对今天的启示地区自治与全球统一<br/>第七编西方据优势地位时的世界，1763—1914年<br/>第26章欧洲的科学革命和工业革命<br/>第27章欧洲的政治革命<br/>第28章俄国<br/>第29章中东<br/>第30章印度<br/>第31章中国和日本<br/>第32章非洲<br/>第33章南北美洲和英国自治领<br/>第34章波利尼西亚<br/>第35章全球统一性的巩固<br/>历史对今天的启示马克思的预期与世界历史的发展<br/>第八编1914年以来西方衰落与成功的世界<br/>第36章第一次世界大战：全球性影响<br/>第37章殖民地世界的民族主义起义<br/>第38章1929年以前欧洲的革命与和解<br/>第39章五年计划和大萧条<br/>第40章走向战争，1929—1939年<br/>第41章第二次世界大战：全球性影响<br/>第42章诸帝国的终止<br/>第43章大同盟、冷战及后果<br/>第44章第二次工业革命：全球性影响<br/>历史对今天的启示<br/>词汇表<br/>索引<br/>编后记<br/>",
		"contentDesc": "《全球通史》由斯塔夫里阿诺斯著，吴象婴、梁赤民、董书慧、王昶译，作者在本书中采用全新的史学观点和方法，将整个世界看作一个不可分割的有机的统一体，从全球的角度而不是从某一国家或某一地区的角度来考察世界各地区人类文明的产生和发展，把研究重点放在对人类历史进程有重大影响的诸历史运动、诸历史事件和它们之间的相互关联和相互影响上，努力反映局部与整体的对抗以及它们之间的相互作用。本书一经问世，受到著名历史学家汤因比和巴勒棵拉夫高度评价，立即被译成多种文字，流传甚广，影响很大。《全球通史》上起人类的起源，下迄21世纪初多极世界相待时期，上下数十万年，一气呵成。除了政治、经济外，还涉及军事、文化、教育、宗教、科学技术、人口、移民、种族关系、道德风尚、思想意识等各个方面。读来颇觉新颖爽朗，有强烈的现实感。从文字内容来看，作者对庞杂的史料取舍恰当，对各种历史事件着笔简...(展开全部)",
		"created": "2020-04-25",
		"id": "10583099",
		"image": "https://img3.doubanio.com/view/subject/s/public/s29796663.jpg",
		"isbn": "9787301204689",
		"name": "全球通史",
		"publisher": "北京大学出版社",
		"status": 1,
		"subtitle": "从史前史到21世纪",
		"totalPage": 833,
		"translator": "吴象婴"
	},
	{
		"authorProfile": "恩斯特·贡布里希爵士（Sir.ErnstGombrich）（1909——2001）生于维也纳，并在维也纳大学攻读美术史。1936年移居英国，进入伦敦大学瓦尔堡大学。曾任牛津大学斯莱德美术讲座教授，哈佛、康奈尔等多所大学的客座教授，并于1972年被英王授封勋爵。主要学术著作有《艺术的故事》《秩序感》《象征的图像》等。贡布里希善于以简明晓畅的语言来表达严肃的题目，以便初入门者能轻松学习。范景中，1951年11月生于天津。1977年考入北京师范大学哲学系。1979年入浙江美术学院攻读艺术理论研究生，获硕士学位。先后任《美术译丛》和《新美术》主编、中国美术学院教授、博士生导师、图书馆馆长、出版社总编等职。杨成凯，笔名林夕。1941年生，山东招远市人。1981年毕业于中国社会科学院语言系，获硕士学位。1981年起在中国社会科学院语言研究所从事研究工作，任至研究员。学术活动范围广泛，在语言学理论、汉语语法、文学艺术、目录版本、古籍整理等领域都有著述发表。尤为倾心中国古文献收藏和研究，现为国家文物鉴定委员会委员。主要著作有《汉语语法理论研究》，其他论著见有关专业刊物。",
		"bid": "文化",
		"catalogue": "中译本前言<br/>第十二版前言——第十六版前言（英文版）<br/>初版前言<br/>导论<br/>论艺术和艺术家<br/>1奇特的起源<br/>史前期和原始民族；古代美洲<br/>2追求永恒的艺术<br/>埃及，美索不达米亚，克里特<br/>3伟大的觉醒<br/>希腊，公元前7世纪至公元前5世纪<br/>4美的王国<br/>希腊和希腊化世界，公元前4世纪至公元l世纪<br/>5天下的征服者<br/>罗马人，佛教徒，犹太人和基督教徒，l至4世刍<br/>6十字路口<br/>罗马和拜占庭，5至13世纪<br/>7向东瞻望<br/>伊斯兰教国家，中国，2至13世纪<br/>8西方美术的融合<br/>欧洲，6至ll世纪<br/>9战斗的基督教<br/>12世纪<br/>10胜利的基督教<br/>13世纪<br/>11朝臣和市民<br/>14世纪<br/>12征服真实<br/>15世纪初期<br/>13传统和创新（一）<br/>意大利，15世纪后期<br/>14传统和创新（二）<br/>北方各国，15世纪<br/>15和谐的获得<br/>托斯卡纳和罗马，16世纪初期<br/>16光线和色彩<br/>威尼斯和意大利北部，16世纪初期<br/>17新知识的传播<br/>德国和尼德兰，16世纪初期<br/>18艺术的危机<br/>欧洲，16世纪后期<br/>19视觉和视像<br/>欧洲的天主教地区，17世纪前半叶<br/>20自然的镜子<br/>荷兰，17世纪<br/>21权力和荣耀（一）<br/>意大利，17世纪后期至18世纪<br/>22权力和荣耀（二）<br/>法国，德国，奥地利，17世纪晚期至18世纪初期<br/>23理性的时代<br/>英国和法国，18世纪<br/>24传统的中断<br/>英国，美国，法国，18世纪晚期和19世纪初期<br/>25持久的革命<br/>19世纪<br/>26寻求新标准<br/>19世纪晚期<br/>27实验性美术<br/>20世纪前半叶<br/>28没有结尾的故事<br/>现代主义的胜利<br/>潮流的再次转变<br/>改变着的历史<br/>艺术书籍举要<br/>年表<br/>地图<br/>英文插图目录（按收藏地点排列）<br/>索引<br/>致谢<br/>",
		"contentDesc": "恩斯特·贡布里希爵士（Sir.ErnstGombrich）（1909——2001）生于维也纳，并在维也纳大学攻读美术史。1936年移居英国，进入伦敦大学瓦尔堡大学。曾任牛津大学斯莱德美术讲座教授，哈佛、康奈尔等多所大学的客座教授，并于1972年被英王授封勋爵。主要学术著作有《艺术的故事》《秩序感》《象征的图像》等。贡布里希善于以简明晓畅的语言来表达严肃的题目，以便初入门者能轻松学习。范景中，1951年11月生于天津。1977年考入北京师范大学哲学系。1979年入浙江美术学院攻读艺术理论研究生，获硕士学位。先后任《美术译丛》和《新美术》主编、中国美术学院教授、博士生导师、图书馆馆长、出版社总编等职。杨成凯，笔名林夕。1941年生，山东招远市人。1981年毕业于中国社会科学院语言系，获硕士学位。1981年起在中国社会科学院语言研究所从事研究工作，...(展开全部)",
		"created": "2020-04-25",
		"id": "3162991",
		"image": "https://img3.doubanio.com/view/subject/s/public/s3219163.jpg",
		"isbn": "9787807463726",
		"name": "艺术的故事",
		"publisher": "广西美术出版社",
		"status": 1,
		"totalPage": 688,
		"translator": "范景中"
	},
	{
		"author": "[日]斋藤茂男",
		"authorProfile": "斋藤茂男（1928-1999），日本著名记者。东京出生，毕业于庆应大学经济学部。1952年进入共同通信社，历任社会部记者、次长、编委，1988年退休。1958年获第一届日本记者会议（JCJ）奖。1974年因系列报道&#34;啊，繁荣&#34;再次获JCJ奖。1983年，因长年的新闻报道活动和作为新闻记者的高声望，获得日本记者俱乐部奖。1984年&#34;日本的幸福&#34;系列获日本新闻协会奖。1993年岩波书店出版其12卷著作集。斋藤1958年因“菅生事件”的报道一举成名。他终身关心弱势群体，敢于暴露社会黑暗面。斋藤认为，“对于我们生活的这个社会的现实，光用所谓冷静客观的观察是无法准确捕捉的。记者必须越境进入弱者的状况中，只有彻底站在弱者的立场和视角上来观察世界，我们才能接近情况的本质。必须自觉&#39;中立、公正、客观&#39;等常识的虚构性。”有人曾用“生涯一记者”来形容斋藤茂男，认为他是全日本最符合新闻记者形象的人。他作为业界榜样至今依然受到许多年轻记者的仰慕和怀念。",
		"bid": "文化",
		"catalogue": "序章走向世纪末<br/>（1）不会珍爱自己的人们<br/>向往强大/我是谁？/讲师引导/连性也要谈<br/>（2）人吃人的画<br/>成为富豪帝国/女性员工也加班/24小时的不夜城/无孔不入/报复人类/心灵失去健康的人们/一个工作狂人的死<br/>I饱食穷民<br/>（1）无处可逃的男人<br/>“未来不是梦”/业绩猛于虎/公司销售皆兄弟/一条船上的男人们/弱肉强食的旋涡之中/地狱二重奏/逃避的欲望/走向衰弱的人<br/>（2）梦想之城<br/>自由的憧憬/从山沟沟到东京闹市/不眠不休/穷人和穷人的缘分/自掏腰包的赔本买卖/在夹缝中生存/打高尔夫球也是自掏腰包/刀刃架在脖子上/背负贫困家庭的期待/保险帝国的顶梁柱/女销售员的世界同样残酷/跟踪、埋伏妻子/机器“人”的悲哀<br/>（3）我要买！买！买！<br/>梦想中的新房/七十六万日元的戒指/成排的新衣服/无法抑制的冲动/用物质填补心中的空虚/销售竞争的背后/消失的房子<br/>（4）美满生活<br/>银行女职员的优雅婚姻/七十万日元随你花/虚幻的中产之梦/貂皮大衣迷人眼/幸福的舞台成泡影<br/>（5）与X先生的对话<br/>最为缺失的东西/重新审视“生活”的价值<br/>II快节奏的城市<br/>（1）魔性附身<br/>战士们贫穷的早晨/矗立在田野中的不夜城/工程师都是漫画迷/外星来客/厌恶人情味/计算机才是情人/梦里也要被追赶/被时代抛弃的不安/喜怒哀乐波澜不惊<br/>（2）人心的变化<br/>女工程师的告白/先杀了你再自杀/人心会变形吗？/幸福妻子的隐情/把压力发泄到妻子身上/内心的呐喊/短短三秒都等不及<br/>（3）自闭化社会<br/>技术应激的真面目/妻子的怒火/心理崩溃的不安/商业领域悉数陷落/决定是否走向毁灭的因素/孱弱的心灵/恍然回过神来/畏惧踏入人心/人沦为机器的危险<br/>III呕吐的女人<br/>（1）狂乱的独角戏<br/>每天晚上的秘密仪式/“逃离现实”/在饿鬼道痛苦挣扎/女人们可悲的癖好/伴随繁荣的脚步/心灵的空虚是元凶/寻求母爱/对爱的执着和反抗/缺乏父爱的后果/扮演“模拟夫妇”的母女/爱恨交织/（后略）<br/>（2）为妻为女<br/>憧憬的背后/背着丈夫吐出不安/假装平静/虚伪的“娇妻”/主动交代/爱情走向分裂/寻找人生道路的流浪者<br/>（3）两个自己<br/>男性社会主导的“女人味”/依赖共生关系的心理剧/高人一等/树立目标并活在计划之中/我究竟想干什么？/不惜消灭肉体/对男权社会的抗拒/男人们的自闭化<br/>后记<br/>追踪取材：心灵寂寞的贫民们依然在漂泊<br/>",
		"contentDesc": "泡沫经济年代的日本社会，宛如梦幻泡影一样变化无常，又像断梗浮萍一样飘忽不定，到处充斥着不安的色彩。被眼前的欲望迷住双眼而深陷连环债务不能自拔的他们，在IT革命的洗礼中被机器同化的他们，在食欲和失衡的内心世界间痛苦挣扎的他们……每个人都在成功强迫症的驱动下随波逐流、筋疲力尽。我们究竟想要做什么？想要度过怎样的人生？漂泊于饱食时代的新穷困人群，将会走向何方？随着经济的高度发展，日本终于走出了战后在生存线上挣扎的饥荒时代，然而生活水平的提高并没有减少人们的焦虑和不安全感，仅仅是从“贫困中的贫困”转变为“繁荣中的贫困”。在这个不再为温饱发愁的新时代依然陷入穷忙和债务缠身的极限状态的人们，被称为“饱食穷民”。他们既是支撑日本经济发展的“企业战士”，又是这个残酷竞争社会的牺牲品。本书记载了这样一群“饱食穷民”的故事，他们中有因自我迷失而参加心理咨询团体寻求慰籍的OL、难耐超负荷的工作节奏而人间蒸发的金融从业者、背负贫穷家庭期待而在东京打拼的保险销售者、为了不落人后的生活水准被贷款消费逼入窘境的夫妇……一边是超饱和、让人身心临近崩溃的工作状态，一边是同侪压力和鼓吹消费的宣传导向下的过度购买，表面的经济繁荣背后日本人的阴影，害怕竞争失败而跌入底层的恐慌和不安全感，埋藏在每个“饱食穷民”心中，也预告了即将到来的泡沫经济崩溃的危机。本书是日本著名记者斋藤茂男的代表作，被认为是描写日本泡沫经济时代社会问题的经典之作。",
		"created": "2020-04-25",
		"id": "34895571",
		"image": "https://img3.doubanio.com/view/subject/s/public/s33525561.jpg",
		"isbn": "9787213095474",
		"name": "饱食穷民",
		"publisher": "浙江人民出版社",
		"status": 1,
		"totalPage": 265,
		"translator": "王晓夏"
	},
	{
		"author": "余秋雨",
		"authorProfile": "余秋雨，浙江余姚人，当代著名散文家，文化学者，艺术理论家，文化史学家。著有《文化苦旅》《何谓文化》《中国文脉》《山河之书》《霜冷长河》等。二十世纪八十年代中期，他被推举为当时中国内地最年轻的高校校长，并出任上海市中文专业教授评审组组长，兼艺术专业教授评审组组长。二十多年前，他毅然辞去一切行政职务和高位任命，孤身一人寻访中华文明被埋没的重要遗址。二十世纪末，冒着生命危险贴地穿越数万公里考察了巴比伦文明、埃及文明、克里特文明、希伯莱文明、阿拉伯文明、印度文明、波斯文明等一系列最重要的文化遗迹，作为迄今全球唯一完成全部现场文化探索的人文学者，对当代世界文明作出了全新思考和紧迫提醒，在海内外引起广泛关注。他所写的书籍，长期位居全球华文书排行榜前列，仅中国台湾一地，就囊括了白金作家奖、桂冠文学家奖、读书人最佳书奖、金石堂最有影响力书奖等一系列重大奖项。",
		"bid": "文化",
		"catalogue": "新版小叙001<br/>牌坊001<br/>寺庙016<br/>我的山河025<br/>都江堰034<br/>道士塔041<br/>莫高窟052<br/>沙原隐泉060<br/>阳关雪065<br/>西域喀什070<br/>废井冷眼080<br/>杭州宣言090<br/>黄州突围100<br/>山庄背影115<br/>宁古塔133<br/>抱愧山西148<br/>风雨天一阁168<br/>鱼尾山屋181<br/>北极寒夜201<br/>远方的海216<br/>谢家门孔227<br/>巴金百年245<br/>佐临遗言271<br/>寻石之路293<br/>天人对话307<br/>为妈妈致悼词323<br/>",
		"contentDesc": "《文化苦旅》一书于1992年首次出版，是余秋雨先生1980年代在海内外讲学和考察途中写下的作品，是他的第一部文化散文集。全书主要包括两部分，一部分为历史、文化散文，另一部分为回忆散文。甫一面世，该书就以文采飞扬、知识丰厚、见解独到而备受万千读者喜爱。由此开创“历史大散文”一代文风，令世人重拾中华文化价值。他的散文别具一格，见常人所未见，思常人所未思，善于在美妙的文字中一步步将读者带入历史文化长河，启迪哲思，引发情致，具有极高的审美价值和史学、文化价值。书中多篇文章后入选中学教材。但由于此书的重大影响，在为余秋雨先生带来无数光环和拥趸的同时，也带来了数之不尽的麻烦和盗版。誉满天下，“谤”亦随身。余秋雨先生在身心俱疲之下，决定亲自修订、重编此书。新版《文化苦旅》作为余秋雨先生30年历史文化散文修订自选集，删掉旧版37篇文章中的13篇，新增文章17篇，其中入选教材的《道士塔》《莫高窟》《都江堰》等经典篇目全部经过改写、修订。新版内容与旧版相比，全新和改写的篇目达到三分之二以上，对新老读者都是一场全新的阅读体验和人文享受。堪称余秋雨30年来不懈的文化考察和人生思索的完美结晶。",
		"created": "2020-04-25",
		"id": "19940743",
		"image": "https://img1.doubanio.com/view/subject/s/public/s27226968.jpg",
		"isbn": "9787535447340",
		"name": "文化苦旅",
		"publisher": "长江文艺出版社",
		"status": 1,
		"subtitle": "余秋雨三十年散文自选集",
		"totalPage": 287
	},
	{
		"author": "[法]让-克劳德·戈尔万",
		"authorProfile": "让-克劳德·戈尔万（Jean-ClaudeGolvin）法国建筑师、考古学家。曾在法国国立科学研究中心（CNRS）担任研究员。长期致力于古代遗迹的复原工作，是当今古代城市复原图制作领域的巨擘。1969年取得建筑师资格以后，让-克劳德·戈尔万参与了若干考古项目。从1973年开始，他参与突尼斯蒂斯德鲁斯圆形竞技场的整修工程。在这个过程中，他发现了自己对历史的喜爱，并于1985年开始攻读历史学博士学位。1979-1990年，他以埃及为据点，指挥位于埃及卢克索的“法国·埃及·卡尔纳克神殿研究中心”的工作。自1989年起，他投入到以水彩描绘古代文化遗产的复原图工作中，目前已绘制从古代到中世纪的各类城市与纪念性建筑物的复原图超过1000幅，其中大半由阿尔勒考古博物馆保存。该馆致力于展示古代历史文化，在此领域是法国仅次于卢浮宫的机构。",
		"bid": "文化",
		"catalogue": "前言<br/>近东<br/>乌尔（伊拉克）<br/>巴比伦（伊拉克）<br/>波斯波利斯（伊朗）<br/>巴尔米拉（叙利亚）<br/>巴勒贝克（黎巴嫩）<br/>佩特拉（约旦）<br/>耶路撒冷<br/>凯撒里亚（以色列）<br/>埃及<br/>吉萨<br/>埃赫塔吞（泰勒阿玛尔纳）<br/>底比斯地区<br/>西底比斯<br/>戴尔巴哈里<br/>戴尔麦地那<br/>孟菲斯（拉希纳村）<br/>培－拉美西斯（康提尔）<br/>亚历山大港<br/>埃德福<br/>希腊<br/>德尔斐<br/>雅典<br/>罗马时代的雅典<br/>科林斯<br/>奥林匹亚<br/>克诺索斯（克里特岛）<br/>提洛岛（基克拉泽斯群岛）<br/>罗得岛<br/>土耳其<br/>博德鲁姆（哈利卡纳苏斯）<br/>迪迪马<br/>特洛伊（特洛瓦）<br/>希拉波利斯（帕穆克卡莱）<br/>桑索斯<br/>安条克（安塔基亚）<br/>以弗所（塞尔丘克）<br/>北非<br/>昔兰尼（利比亚，舍哈特）<br/>大莱普提斯（利比亚，莱布达）<br/>迦太基（突尼斯）<br/>杜加古城（突尼斯，沙格镇）<br/>吉格提（突尼斯，布格拉拉）<br/>西密图斯（突尼斯，欣图）<br/>图布尔博",
		"contentDesc": "130幅城市复原图，重现古文明全景借由细腻画笔，溯着时间之流，触碰千年前的繁华巨梦以地中海沿岸为中心，横跨九大地域，近百座建筑群跃然眼前它们是古代统治者雄心与抱负的见证也是我们理解古希腊、罗马、埃及文明的最佳途径🌟所有伟大的城市，都是在信念与梦想中建构而成。它们并不只辉煌于历史，其光芒也照耀了后世前进之路。🌟古代城市复原领域巨擘让-克劳德·戈尔万凭借集绘画、建筑与考古学于一身的天赋，将那些化为尘土，颓成残垣的古老废墟重新修葺。📕内容简介当我们阅读历史书籍，闭上眼睛想象古代人的生活时，最大的困难和最容易出现的错误不是古代人的活动本身，而是他们活动的场所。失去场所的活动很快便脱离了我们想象的控制，背景的缺失让一切陷入失序，美妙和谐的图景转化成或滑稽或丑陋又失去连贯性的碎片。而古代城市复原图的重要作用便是：让我们回到现场，用想象力带着肉体，亲身体验历史。毫无疑问，古代城市复原图的绘制是一项具有挑战性的工作，而本书作者让-克劳德·戈尔万及其团队用丰厚的考古学、建筑学知识，以及他出色的绘画天赋达成了目标。他用细腻的水彩画直接呈现了古地中海文明，从公元前2500年直到公元5世纪，时间横跨3000年。130幅复原图配以文字，精心介绍了87个地区与城市，将美索不达米亚、古埃及、古希腊和古罗马一网打尽，其中不仅铕被各类史书反复提及的重要城镇，还有曾经辉煌一时却被人遗忘的诸多地方。每一幅图画都是成千上万条信息的结晶，甚至一幅图中浓缩了一座城市数佰年的历史，值得人们细细品味。通过眼前的复原图，凝视众多文明结晶，我们获得了观察历史的另一个视角，不失为一种有趣的智力体验。👩编辑推荐☆130幅复原图呈现古地中海文明三千纪的繁华与梦幻公元前2500年直到公元5世纪，时间横跨3000年。130幅复原图、配以文字精心介绍87个地区与城市，囊括巴比伦、迦太基、雅典、特洛伊、罗马等众多历史名城，将古地中海文明全景呈现。☆古代城市复原图制作领域巨擘率领的专家团队，用纸笔精准重构历史发生之地让-克劳德·戈尔万，建筑师，考古学家，曾指挥位于埃及卢克索的“法国·埃及·卡尔纳克神殿研究中心”逾10年，法国国立科学研究中心（CNRS）研究员，发表古代城市复原图数百幅，更有超过千幅作品被阿尔勒考古博物馆收藏。作者及其团队（历史学家、碑文研究者、建筑师、地理学家等）从事专业城市复原图绘制工作30年，每一幅复原图的背后都包含着千万条信息。☆图文结合，详解城市历史与其建筑之间错综复杂的关系。对城市规划，城市主要建筑的来历、规模、结构等方面的详实说明，深入古代城市的肌理。无形的历史受肉于各有魅力的城市，变得可以被触碰、抚摸。☆地中海古城版“清明上河图”，用艺术的手法呈现历史之美冰冷的研究成果被转换成生动的水彩画作，错落有致的线条辅以层次分明的淡彩，宏大的景观冲击着读者的视觉感官，让读者以苍鹰的视角看尽古地中海世界的繁华，又给予读者充足想象的空间，带领读者亲临其中，感受其美。☆各色城市、各式建筑，多角度透视历史历史不仅仅属于帝王将相，更属于芸芸众生；历史中的城市不仅仅有都城、重镇，也有着边境据点、乡野小镇。从帝王宫殿、神庙到普通人家、磨坊，本书所绘城市不仅是在历史上留下浓墨重彩的名城，也有已湮没于历史长河中的地区，通过叙述后者平常而不失波澜的的生活，给人们另一个观察历史的角度。",
		"created": "2020-04-25",
		"id": "34617780",
		"image": "https://img3.doubanio.com/view/subject/s/public/s33475751.jpg",
		"isbn": "9787535688255",
		"name": "鸟瞰古文明",
		"publisher": "后浪丨湖南美术出版社",
		"status": 1,
		"subtitle": "130幅城市复原图重现古地中海文明",
		"totalPage": 224,
		"translator": "严可婷"
	},
	{
		"author": "[英]米莉·玛洛塔",
		"authorProfile": "米莉·玛洛塔（MillieMarotta）英国著名自由插画师。她在美丽的西威尔士乡间长大，身边围绕的，皆是浓荫、繁花、大海及小动物等美好的事物。她把对动植物的迷恋运用到创作中，作品以繁复精致的细节和“不似之似”的趣味为特点，独具优雅的英伦气质。作品多应用在出版、广告、产品包装、网络等领域。2014年，她创作的第一本涂色书《动物王国》一经问世便获得巨大成功，在全球掀起动物涂色的热潮，她也因此成为《纽约时报》《星期日泰晤士报》畅销榜作家，被媒体誉为“涂色书女王”。随后她又创作了5本涂色书，深受全世界数百万粉丝的喜爱。目前，她居住在威尔士的海边小镇腾比，在自己的海边工作室中沉迷于创作。",
		"bid": "文化",
		"contentDesc": "芳踪难觅的栗腹鹭，钟爱旅行的勺嘴鹬感情专一的虎尾海马，雌雄难辨的曲纹唇鱼从海洋到森林，由沙漠至淡水从草原到山脉，由湿地至苔原43种来自全球各地的野生濒危动物讲述它们鲜为人知的日常生活这些正在消失的自然生灵非凡又神秘，纤弱又坚韧身陷种种威胁与困境却极少进入公众视野成了地球上最孤单的动物《纽约时报》《星期日泰晤士报》畅销榜作家拥有全世界数百万粉丝的“涂色书女王”米莉•玛洛塔以突破往日线描风格的全彩手绘插画重现珍稀动物的多样性和独特性意在唤起人们对自然之美的爱与记忆没有什么比动物世界更加真实每一种动物都值得在这大千世界中占有一席之地📕内容简介本书介绍了来自世界八大栖息地的43种野生濒危动物，讲述了它们的生存状态、生活习性，以及面临的威胁和困境。除此之外，书中还列举了保护濒危动物的具体措施，提供了详尽的动物分布地图。这是英国炙手可热的插画家米莉·玛洛塔的最新突破性作品，她一改以往黑白线描的绘画风格，用清新雅致的彩色插图和趣味横生的文字，将身怀绝技、各具魅力，却极少进入公众视野的珍稀动物展现在读者眼前，意在唤起人们对自然之美的爱与记忆，让公众认识到保护环境的重要性。👩编辑推荐🌟这是《纽约时报》《星期日泰晤士报》畅销榜作家、拥有全世界数百万粉丝的“涂色书女王”米莉•玛洛塔突破往日线描风格的全新力作。继与《秘密花园》齐名的《动物王国》等5本大获赞誉的涂色书之后，这是她第一本图文并茂、有主题与故事、并具有环境及社会价值的科普绘本。她调研了《世界自然保护联盟濒危物种红色名录》、《国家地理》杂志、世界野生动物基金会以及大量图书馆资源，最后精选出全球8大栖息地的43种珍稀濒危动物，意在启发下一代青少年、自然主义者、生物学家、动物学家、志愿者和热爱大自然的人，关注动物的生存状态及环境。🌟本书中的动物都是不常进入公众视野的濒危品种，不仅讲述了它们鲜为人知的生存状态、生活习性，还特别分析了它们面临的威胁和困境。除此之外，书中还列举了保护濒危动物的具体措施，提供了详尽的动物分布地图。不管对希望了解动物世界的青少年，还是对此主题感兴趣的成年人来说，都具有收藏价值。🌟本书为8开大画幅开本，细腻地展现了濒危动物世界的灵动之美。它独一无二的图案设计、繁复精致的插画、“不似之似”的趣味细节，很值得设计人员及艺术家借鉴和学习。",
		"created": "2020-04-25",
		"id": "34897038",
		"image": "https://img3.doubanio.com/view/subject/s/public/s33525533.jpg",
		"isbn": "9787541088841",
		"name": "地球上最孤单的动物",
		"publisher": "后浪丨四川美术出版社",
		"status": 1,
		"subtitle": "43种濒危动物插画集",
		"totalPage": 112,
		"translator": "孙依静"
	},
	{
		"authorProfile": "鲁思·本尼迪克特(RuthBenedict)1887年生于纽约。原姓富尔顿(Fulton)，其祖先曾参加美国独立战争。她本人大学时期主修英国文学。1919年入哥伦比亚大学研究人类学，是FranzBoas的学生，1923年获博士学位。1927年研究印第安部落的文化，写成《文化的类型》(PatternsofCulture，1934年出版)一书。1940年著《种族：科学与政治》(Race：ScienceandPolitics)，批判种族歧视。第二次世界大战期间从事对罗马尼亚、荷兰、德国、泰国等国民族性的研究，而以对日本的研究，即《菊与刀》一书成就最大。战后，她继续在哥伦比亚大学参加“当代文化研究”，于1948年9月，病逝。",
		"bid": "文化",
		"catalogue": "第一章任务——研究日本<br/>第二章战争中的日本人<br/>第三章各得其所，各安其分<br/>第四章明治维新<br/>第五章历史和社会的负恩者<br/>第六章报恩于万一<br/>第七章“情义最难接受”<br/>第八章洗刷污名<br/>第九章人情的世界<br/>第十章道德的困境<br/>第十一章自我修养<br/>第十二章儿童学习<br/>第十三章投降后的日本人<br/>",
		"contentDesc": "“菊”本是日本皇室家徽，“刀”是武士道文化的象征。美国人类学家鲁思・本尼迪克特用《菊与刀》来揭示日本人的矛盾性格亦即日本文化的双重性(如爱美而黩武、尚礼而好斗、喜新而顽固、服从而不驯等)……",
		"created": "2020-04-25",
		"id": "1022238",
		"image": "https://img9.doubanio.com/view/subject/s/public/s1074166.jpg",
		"isbn": "9787100012935",
		"name": "菊与刀",
		"publisher": "商务印书馆",
		"status": 1,
		"subtitle": "日本文化的类型",
		"totalPage": 218,
		"translator": "吕万和"
	},
	{
		"author": "[英]扶霞·邓洛普",
		"authorProfile": "扶霞·邓洛普FuchsiaDunlop在牛津长大，于剑桥大学取得英国文学学士学位，其后于伦敦亚非学院以名列前茅的优异成绩获得中国研究硕士学位。一九九四年，扶霞在获得了英国文化协会奖学金补助后，前往中国四川大学就读一年；其后又在四川烹饪高等专科学校接受了三个月的专业厨师训练，成为该校第一位外国学生。扶霞着有三本书，分别是《四川烹饪》、《湘菜谱》、《鱼翅与花椒》。她在BBC中文频道首度与中国当地电台合作时，担任与成都电台合作的《吃东吃西》电台节目共同制作人，这是一系列以饮食为主题的双语节目。她的文章曾刊登于各大报章杂志，包括《金融时报》《纽约客》《美食家》《四川烹饪》杂志等。她的作品也先后赢得了许多奖项。二〇一〇年，湖南省政府特别颁奖以肯定扶霞对湖南料理国际化的贡献。扶霞在最近十年里，长期从事演讲与烹饪示范工作，有时是独立进行，有时则是和中国厨师合作，足迹踏遍了巴塞罗那、悉尼、纽约、加州、都灵、北京、上海与成都。她还曾担任过中国烹饪旅行团的领队。扶霞目前是伦敦水月巴山餐饮集团的顾问，负责对这家川菜馆的菜单提出建议，同时指导或协助员工训练，以及接待媒体的采访。",
		"bid": "文化",
		"catalogue": "序言：中国人啥都吃<br/>第一章好吃嘴<br/>第二章担担面！<br/>第三章做饭先杀鱼<br/>第四章野人才吃沙拉<br/>第五章刃上神功<br/>第六章味之本<br/>第七章饿鬼<br/>第八章嚼劲<br/>第九章病从口入<br/>第十章革命不是请客吃饭<br/>第十一章香奈儿与鸡爪<br/>第十二章御膳<br/>第十三章味麻心不麻<br/>第十四章熊掌排骨，思甜忆苦<br/>第十五章“蟹”绝食用<br/>第十六章红楼梦<br/>后记：一只菜虫<br/>致谢<br/>译后记<br/>",
		"contentDesc": "扶霞是我的好友，也是我认识的所有外国人中，非常了解中国烹饪的一位。这本屡获殊荣的《鱼翅与花椒》无疑是很多外国人写中国食物的书籍里极为鲜活有趣和精准的。——陈晓卿（“舌尖上的中国”总导演）这里是中国，一个奇妙的饮食大国。这是关于中国菜的故事，也是一个英国女孩的中国历险记。扶霞一九九四年前往中国长住。打从一开始她就发誓不论人家请她吃什么，不管那食物有多么古怪，她一律来者不拒：第一次与四川料理相遇时的神魂颠倒、亲眼目睹鸡鸭被宰杀时的惊吓、体验千变万化的刀工、对养生饮食的叹服、品尝珍稀野味时内心的道德两难……透过扶霞的眼睛，我们得以用全新的角度来了解熟悉的中国菜。不同地方的食物拥有其独一无二的气质：川菜的辣带着一丝丝甜，就像悠闲的四川人，总是带着甜甜的体贴；湘菜直接又毫无妥协余地，就跟那里培养出来的领袖人物一样；扬州菜则是太平盛世的食物，温暖而抚慰人心。从四川热闹的市场到甘肃北部荒僻的风景，从福建的深山到迷人的扬州古城，书中呈现了中式料理让人难忘的美妙滋味，也深刻描绘出中西饮食文化差异，且兼具人文观察与幽默趣味。",
		"created": "2020-04-25",
		"id": "30183051",
		"image": "https://img9.doubanio.com/view/subject/s/public/s29767895.jpg",
		"isbn": "9787532777914",
		"name": "鱼翅与花椒",
		"publisher": "上海译文出版社",
		"status": 1,
		"totalPage": 265,
		"translator": "何雨珈"
	},
	{
		"author": "（法）勒庞",
		"authorProfile": "古斯塔夫・勒庞GustaveLeBon(1841-1931)法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名，被翻译成近二十种语言，至今仍在国际学术界有广泛影响。",
		"bid": "文化",
		"catalogue": "民主直通独裁的心理机制<br/>勒庞《乌合之众》的得与失<br/>作者前言<br/>导言：群体的时代<br/>第一卷群体心理<br/>1．群体的一般特征<br/>2．群体的感情和道德观<br/>3．群体的观念、推理与想像力<br/>4．群体信仰所采取的宗教形式<br/>第二卷群体的意见与信念<br/>1．群体的意见和信念中的间接因素<br/>2．群体意见的直接因素<br/>3．群体领袖及其说服的手法<br/>4．群体的信息和意见的变化范围<br/>第三卷不同群体的分类及其特点<br/>1．群体的分类<br/>2．被称为犯罪群体的群体<br/>3．刑事案件的陪审团<br/>4．选民群体<br/>5．议会<br/>译名对照表<br/>",
		"contentDesc": "古斯塔夫・勒庞GustaveLeBon(1841-1931)法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名；在社会心理学领域已有的著作中，最有影响的，也是这本并不很厚的《乌合之众》。古斯塔夫・勒庞在他在书中极为精致地描述了集体心态，对人们理解集体行为的作用以及对社会心理学的思考发挥了巨大影响。《乌合之众--大众心理研究》在西方已印至第29版，其观点新颖，语言生动，是群体行为的研究者不可不读的佳作。",
		"created": "2020-04-25",
		"id": "1012611",
		"image": "https://img3.doubanio.com/view/subject/s/public/s1988393.jpg",
		"isbn": "9787801093660",
		"name": "乌合之众",
		"publisher": "中央编译出版社",
		"status": 1,
		"subtitle": "大众心理研究",
		"totalPage": 183,
		"translator": "冯克利"
	},
	{
		"bid": "文化",
		"catalogue": "序言<br/>1沉默的大多数<br/>2思维的乐趣<br/>3中国知识分子与中古遗风<br/>4知识分子的不幸<br/>5花刺子模信使问题<br/>6积极的结论<br/>7跳出手掌心<br/>8道德堕落与知识分子<br/>9论战与道德<br/>10道德保守主义及其他<br/>11我看文化热<br/>12文化之争<br/>13“行货感”与文化相对主义<br/>14极端体验<br/>……<br/>后记<br/>再版后记<br/>",
		"created": "2020-04-25",
		"id": "1054685",
		"image": "https://img1.doubanio.com/view/subject/s/public/s1447349.jpg",
		"isbn": "9787500627098",
		"name": "沉默的大多数",
		"publisher": "中国青年出版社",
		"status": 1,
		"subtitle": "王小波杂文随笔全编",
		"totalPage": 555
	},
	{
		"authorProfile": "林达为两名作者合用的笔名。他们都于1952年出生在上海，1978年进入大学。现居美国。作品有“近距离看美国”系列：《历史深处的忧虑》、《总统是靠不住的》、《我也有一个梦想》，以及《带一本书去巴黎》。译著有《汉娜的手提箱》、《克拉拉的战争》、《盖比橱柜的秘密》等。",
		"bid": "文化",
		"catalogue": "序言<br/>（林达）<br/>移民、移民<br/>费解的国家<br/>三K党的故事<br/>肥皂箱上的讲坛<br/>氢弹秘密<br/>诽谤罪的故事<br/>总统请我入党？<br/>枪在谁手里<br/>家就是一个城堡<br/>辛普森怎么引起了我的兴趣<br/>公平才有看头<br/>检察官输了<br/>世纪大审判的告诫<br/>百万黑人大游行<br/>他们就是美国人<br/>",
		"contentDesc": "美国的面积和中国差不多。和大多数留学生及新移民一样，当我们一脚踏上这块广袤的陌生土地时，最初落脚点的选择是十分偶然的。我们落在了一个普通的地方，居住的环境平常而宁静。周围的美国人老老少少都在辛勤劳作，过着普通得不能再普通的生活。要想谋出一番好的光景，对他们也不是一件轻而易举的事情。还来不及作任何思索，新移民所面临的生活压力就立即把我们投入了同样的辛勤劳作之中。这样，我们和周围的普通美国人之间，自然就有了共同谋生而产生的共同语言，也有了共同的经历，共同的喜怒哀乐。不少美国人还成了我们的好朋友。我们无形中发现，美国已经渐渐地从一堆抽象的概念中走出来，变成了脚下实实在在的土地，变成了一片片森林牧场，变成了一个一个美国人。我们也有过被称之为“边缘人”的苦闷。我们显然不可能在进入这一块国土的同时，就在一瞬间也进入它的文化，而原来的文化背景又由于天长地远而渐显陌生。在实际生活中，两种截然不同的文化，会经常骤然直率地在我们面前相遇碰撞，一开始真有无所适从亦无可躲避的窘迫。然而，时间长了，我们开始对“边缘人”的处境逐渐坦然，甚至悟出了些什么。冷静下来，我们发现自己第一次能够这样坐在一个安静的地方，同时和两个文化保持一个不远也不近的距离，它们不仅开始有可能化为一片风景，而且第一次向我们呈现出前所未有的意义。“边缘人”的苦恼在新移民中十分普遍，它只是两个强势文化聚焦在一个小人物身上而产生的悲剧性效应。我们庆幸自己能够脱身出来。但是，我们的处境使我们不可能不想到，作为一个夹缝中的移民，尚且感受到矛盾与压力，那么，当这两种文化两个大国真的正面遭遇，彼此实际上是多么陌生和困惑，说是危机四伏似乎也并不过分。我们所处的位置，使我们有可能更多地看到它们的差异。我们发现，它们不仅有各自圆满的价值体系，甚至有各自不同的语汇、语境和逻辑。有时，从一个大前提出发，顺着各自的逻辑走去，竟会走出风马牛不相及的结果来。在这样的基础上，对话只可能显得痛苦而吃力。因此，好像在作出举手相迎或严辞相拒的决定之前，还有一段相当艰苦而漫长的互相了解的路必须去走。否则，轻易称“是”显得没有根据，动辄言“不”也容易文不对题。更何况，历史已经规定了它们不可能永远回避。它们都已尝试过这样做，但是，眼看着毫无结果，于是，它们又试图相互走近。有时，如果不暂时和自己的习惯思维方式生生拉开一段距离，就无法在相互了解的路上走出一步。我们则是以一个普通新移民的身份去了解这个陌生的国家。既来之则安之，这也是我们的必由之路，我们也别无选择。美国不是一个善于遮羞的国家，它投出一片阳光，就落下一片阴影。它全部的阴影都毫无遮掩地暴露在所有的人面前，哪怕你是一个陌生人。所以，即使是像我们这样的平常外来者，也会一眼就看出～大堆毛病来。但是我们马上就明白自己必须从沾沾自喜中醒来，因为后来很快发现，这并不见得就～定是自己比美国人更高明且目光更敏锐。他们似乎也很清楚有这么一片阴影，他们只是迫不得已在承认一个简单的道理，如果你追求阳光，你就躲不开身后的阴影。我们开始奇怪，美国人在容忍这片阴影的时候(这种容忍常常使他们痛苦不堪)，什么是他们心中不熄的光明呢?他们在寻求着什么，以至于不惜支付出沉重的代价呢?对于我们，这真是一个问题。在了解它的过程中，我们对这个历史短短的陌生国家产生了与日俱增的兴趣。根据自己作为一个平民的经验，我们发现，了解的第一步就是简单的交往。不论一个大国看上去有着多么坚硬的外壳，它的人民都是一个个平平常常，而再大的大国也就是这些平常人组成的。当人民成为朋友，交流变成友谊，相互了解自然就开始了。任何一方，能以更宽广的视角去看这个世界，总是一件好事情。去年，我们逐渐给自己在国内的好朋友写了这些信。希望能和朋友们分享我们的所读所见所闻所思。在此，衷心感谢三联书店的编辑和所有帮助这本书出版的朋友。",
		"created": "2020-04-25",
		"id": "1027191",
		"image": "https://img9.doubanio.com/view/subject/s/public/s1768916.jpg",
		"isbn": "9787108010186",
		"name": "历史深处的忧虑",
		"publisher": "生活·读书·新知三联书店",
		"status": 1,
		"subtitle": "近距离看美国之一",
		"totalPage": 320
	},
	{
		"authorProfile": "黄仁宇（1918-2000），生于湖南长沙，1936年入天津南开大学电机工程系就读。抗日战争爆发后，先在长沙《抗日战报》工作，后来进入国民党成都中央军校，1950年退伍。其后赴美攻读历史，获学士、硕士、博士学位。曾任哥伦比亚大学访问副教授及哈佛大学东亚研究所研究员。参与《明代名人传》及《剑桥中国史》的集体研究工作。",
		"bid": "文化",
		"catalogue": "自序<br/>第一章万历皇帝<br/>第二章首辅申时行<br/>第三章世间已无张居正<br/>第四章活着的祖宗<br/>第五章海瑞――古怪的模范官僚<br/>第六章戚继光――孤独的将领<br/>第七章李贽――自相冲突的哲学家<br/>参考书目<br/>附录一<br/>附录二<br/>《万历十五年》和我的“大”历史观<br/>",
		"contentDesc": "万历十五年，亦即公元1587年，在西欧历史上为西班牙舰队全部出动征英的前一年；而在中国，这平平淡淡的一年中，发生了若干为历史学家所易于忽视的事件。这些事件，表面看来虽似末端小节，但实质上却是以前发生大事的症结，也是将在以后掀起波澜的机缘。在历史学家黄仁宇的眼中，其间的关系因果，恰为历史的重点，而我们的大历史之旅，也自此开始……《万历十五年》是黄仁宇的成名之作，也是他的代表作之一。这本书融会了他数十年人生经历与治学体会，首次以“大历史观”分析明代社会之症结，观察现代中国之来路，给人启发良多。英文原本推出后，被美国多所大学采用为教科书，并两次获得美国书卷奖历史类好书的提名。",
		"created": "2020-04-25",
		"id": "1041482",
		"image": "https://img9.doubanio.com/view/subject/s/public/s1800355.jpg",
		"isbn": "9787108009821",
		"name": "万历十五年",
		"publisher": "生活·读书·新知三联书店",
		"status": 1,
		"totalPage": 320
	},
	{
		"authorProfile": "姜戎，生于1946年，北京人。北京某大学研究人员。主业为政治经济学，偏重政治学方面。作者1967年自愿赴内蒙古额仑草原插队。1978年返城。1979年考入社科院研究生院。其作品《狼图腾》1971年起腹稿于内蒙古锡盟东乌珠穆沁草原。1997年初稿于北京。2003年岁末定稿于北京。2004年4月出版。",
		"bid": "文化",
		"catalogue": "编者荐言我们是龙的传人还是狼的传人？<br/>正文<br/>理性探掘――关于狼图腾的讲座与对话<br/>",
		"contentDesc": "《狼图腾》由几十个有机连贯的“狼故事”组成，情节紧张激烈而又新奇神秘。读者可从书中每一篇章、每个细节中攫取强烈的阅读快感，令人欲罢不能。那些精灵一般的蒙古草原狼随时从书中呼啸而出：狼的每一次侦察、布阵、伏击、奇袭的高超战术;狼对气象、地形的巧妙利用；狼的视死如归和不屈不挠；狼族中的友爱亲情；狼与草原万物的关系；倔强可爱的小狼在失去自由后艰难的成长过程——无不使我们联想到人类，进而思考人类历史中那些迄今县置未解的一个个疑问：当年区区十几万蒙古骑兵为什么能够横扫欧亚大陆？中华民族今日辽阔疆土由来的深层原因？历史上究竟是华夏文明征服了游牧民族，还是游牧民族一次次为汉民族输血才使中华文明得以延续？为什么中国马背上的民族，从古至今不崇拜马图腾而信奉狼图腾？中华文明从未中断的原因，是否在于中国还存在着一个从未中断的狼图腾文化？于是，我们不能不追思遥想，不能不面对我们曾经辉煌也曾经破碎的山河和历史发出叩问：我们口口声声自诩是炎黄子孙，可知“龙图腾”极有可能是从游牧民族的“狼图腾”演变而来？华厦民族的“龙图腾崇拜”，是否将从此揭秘？我们究竟是龙的传人还是狼的传人？",
		"created": "2020-04-25",
		"id": "1022060",
		"image": "https://img3.doubanio.com/view/subject/s/public/s1466042.jpg",
		"isbn": "9787535427304",
		"name": "狼图腾",
		"publisher": "长江文艺出版社",
		"status": 1,
		"totalPage": 408
	},
	{
		"author": "[以色列]尤瓦尔·赫拉利",
		"authorProfile": "尤瓦尔·赫拉利，1976年生，牛津大学历史学博士，现为耶路撒冷希伯来大学的历史系教授，青年怪才，全球瞩目的新锐历史学家。他擅长世界历史和宏观历史进程研究。在学术领域和大众出版领域都有很大的兴趣。他的《人类简史》一书让他一举成名，成为以色列超级畅销书，目前这本书已授20多个国家版权，在历史学之外，人类学、生态学、基因学等领域的知识信手拈来，根据图书改变的课程上传YOUTUBE后风靡全球，拥有大批青年粉丝。写书，视频课程之外，他还开设有专栏。",
		"bid": "文化",
		"catalogue": "推荐序高毅<br/>第一部分认知革命<br/>1.人类：一种也没什么特别的动物<br/>2.知善恶树<br/>3.亚当和夏娃的一天<br/>4.毁天灭地的人类洪水<br/>第二部分农业革命<br/>5.史上最大骗局<br/>6.盖起金字塔<br/>7.记忆过载<br/>8.历史从无正义<br/>第三部分人类的融合统一<br/>9.历史的方向<br/>10.金钱的味道<br/>11.帝国的愿景<br/>12.宗教的法则<br/>13.成功的秘密<br/>第四部分科学革命<br/>14.发现自己的无知<br/>15.科学与帝国的联姻<br/>16.资本主义教条<br/>17.工业的巨轮<br/>18.一场永远的革命<br/>19.从此过着幸福快乐的日子<br/>20.智人末日<br/>后记：变成神的这种动物<br/>参考书目<br/>",
		"contentDesc": "十万年前，地球上至少有六种不同的人但今日，世界舞台为什么只剩下了我们自己？从只能啃食虎狼吃剩的残骨的猿人，到跃居食物链顶端的智人，从雪维洞穴壁上的原始人手印，到阿姆斯壮踩上月球的脚印，从认知革命、农业革命，到科学革命、生物科技革命，我们如何登上世界舞台成为万物之灵的？从公元前1776年的《汉摩拉比法典》，到1776年的美国独立宣言，从帝国主义、资本主义，到自由主义、消费主义，从兽欲，到物欲，从兽性、人性，到神性，我们了解自己吗？我们过得更快乐吗？我们究竟希望自己得到什么、变成什么？------------------------------------------------------------------------------------------------【编辑推荐】1、由书改变而成的人类简史课程风靡全球，成为希伯来大学最受欢迎课程Coursera最受欢迎课程，mooc最受欢迎课程。学界和大众都一致认可，戴蒙德推荐。2、一大开创性：打通文字发明前后历史的界限。文字发明之前的年代，是生物学家、考古学家的专长；文字发明之后的年代，是历史学家、政治学家和经济学家的专长；许多著名史家的作品，欠缺遗传学或生态学的视野，如何让这两大段历史之间没有断层，能够有一以贯之的宏观解读？本书不同于《枪炮、病菌与钢铁》从生物与环境的角度看人类社会的发展，也不同于麦克尼尔的《世界史》以文明为单位绘制的人类文明交织的世界。他笔下的历史，在科学中有深沉的人文关怀。3、填补传统人类史的三大鸿沟：历史观与哲学观之间的鸿沟（提供有史实根据的深刻哲学思考）；人类和生态系统之间的鸿沟（作者多从生态来思考，而不是只讲人类的利益）；集体和个人之间的鸿沟（检视历史事件如何影响到当时一般人的生活）。4、四大部分描述人类大历史：7万年前的大脑认知革命（有能力谈八卦，想象不存在的事物，让陌生人开始合作、建立组织）1.2万年前的农业革命（让我们渴求更多、生产更多，分工分职愈趋细腻）、500年前的科学革命（带来快速进步，让我们拥有上帝的力量，也带来毁灭）全球大一统、人类大融合的关键因素——金钱、帝国、宗教5、一部个人幸福探索之书。用通俗的语言和新鲜的视角，将个体的幸福放在人类发展的过程中审视，不再错过历史中最关键、最有意思的部分。涵盖了生物学，人类学，哲学，心理学，艺术，文学，伦理学等众多领域。涉及幸福，生命的意义等众多话题，有人说这是一部个人幸福探索之书。6、一部“瘦身版”人类简史。如果说给我一本书，不到五百页，没有一堆令人晕头转向的年份、人名、地名、称号，就能涵盖了人类如何崛起、影响现代生活甚巨的资本主义、一神教、自由人文主义、基因工程如何兴盛的人类历史重大脉络……这是仅有的一部！7、一部引发多国版权大战的神秘大书。获得波兰斯基人文学科创造力与独创性奖。100周蝉联以色列畅销书排行榜第一，在英国，9家出版商疯狂竞价。23个国家竞相购买版权。台湾上市一周，金石堂、诚品历史类畅销书榜第一，诚品总榜第八，西班牙上市两周总榜第一。------------------------------------------------------------------------------------------------【内容简介】《人类简史：从动物到上帝》是以色列新锐历史学家的一部重磅作品。从十万年前有生命迹象开始到21世纪资本、科技交织的人类发展史。十万年前，地球上至少有六个人种，为何今天却只剩下了我们自己？我们曾经只是非洲角落一个毫不起眼的族群，对地球上生态的影响力和萤火虫、猩猩或者水母相差无几。为何我们能登上生物链的顶端，最终成为地球的主宰？从认知革命、农业革命到科学革命，我们真的了解自己吗？我们过得更加快乐吗？我们知道金钱和宗教从何而来，为何产生吗？人类创建的帝国为何一个个衰亡又兴起？为什么地球上几乎每一个社会都有男尊女卑的观念？为何一神教成为最为广泛接受的宗教？科学和资本主义如何成为现代社会最重要的信条？理清影响人类发展的重大脉络，挖掘人类文化、宗教、法律、国家、信贷等产生的根源。这是一部宏大的人类简史，更见微知著、以小写大，让人类重新审视自己。------------------------------------------------------------------------------------------------【各界评论】《人类简史：从动物到上帝》为什么能够在国际畅销书榜上爆冲？原因很简单，它处理的是历史的大问题、现代世界的大问题，而且，它的写作风格是刻骨铭心的生动。你会爱上它！——普利策奖得主《枪炮、病菌与钢铁》作者戴蒙德这是此类大历史中最好的一本：规模宏大但绝非泛泛而谈；具有时代性又不花哨，观念惊世骇俗但绝不是个简单的反对者。每个人都能在书里找到一部分和另外的人开始讨论，但是弄清楚是哪部分、为什么，对我们都有好处。——牛津大学历史学院院长斯蒂文·刚尼我拿起这本《人类简史》立刻“着道”了——拿起了就放不下，几乎一口气读完。吸引力主要来自作者才思的旷达敏捷，还有译者文笔的生动晓畅，而书中屡屡提及中国的相关史实，也能让人感到一种说不出的亲切，好像自己也被融入其中，读来欲罢不能。——北京大学历史系教授高毅《人类简史》的目的不是传授人类考古学的所有研究成果，而是提供一种看历史的视角，一种全局的观点。当你不再执着于科学、政治或宗教等某一个领域的发展过程，而是关注人类社会的整体演变，观察这些领域之间的相互作用，你会感到你脑海中零碎的历史知识忽然像拼图一样各就各位，构成一幅宏大的图景，这样的视角非常新鲜。——果壳网姬十三读完这本书，有一种跟着人类一同走过十万年的感觉！——读者这本书如果要用“宏伟史诗”来形容一点也不过分，其中包含了很多学科的内容，例如考古学、生物学、物理学、经济学、宗教、社会学甚至计算机科学等等。书里里面的大部分观点都是从不同的角度进行介绍，其中很多都是经无数人严格验证过的，讲师很多时候仅仅是通过自己的表达希望尽量客观地介绍一些内容，至于每个人怎么理解并没有统一的标准了。——读者超级好的课程，付费都坚持下来了，观点独特，从来没想到能从这个角度理解我们人类自己。——读者",
		"created": "2020-04-25",
		"id": "25985021",
		"image": "https://img3.doubanio.com/view/subject/s/public/s27814883.jpg",
		"isbn": "9787508647357",
		"name": "人类简史",
		"publisher": "中信出版社",
		"status": 1,
		"subtitle": "从动物到上帝",
		"totalPage": 440,
		"translator": "林俊宏"
	},
	{
		"author": "费孝通",
		"authorProfile": "费孝通（1910.11～2005.4）生于江苏吴江县城。1920年入振华女校（今苏州第十中学）。1928年夏天毕业于苏州东吴大学第一附属高中，秋天入东吴大学医预科。1930年入燕京大学社会学系，获学士学位。1933年考入清华大学社会学及人类学系，获硕士学位。1936年秋入英国伦敦经济学院攻读人类学，获哲学博士学位。1938年秋回国，任教于云南大学社会学系。1940-1945年任云南大学社会学系教授，并主持云南大学社会学系研究室工作。1945-1952年任清华大学副教务长、社会学教授。1952-1957年任中央民族学院副院长、人类学教授。1980-1985年任中国社会科学院社会学研究所所长。1985年起任北京大学社会学人类学研究所所长、社会学人类学教授。作为社会活动家，曾担任民盟中央主席、全国政协副主席、全国人大常委会副委员长等职务。1980年接受国际应用人类学会颁发的马林诺斯基名誉奖；1981年获英国皇家人类学会颁发的赫胥黎奖章；1988年在联合国接受1988年“大英百科全书”奖；1993年获日本亚洲文化奖；1994年接受菲律宾马克赛赛社区领袖奖。",
		"bid": "文化",
		"catalogue": "乡土本色<br/>文字下乡<br/>再论文字下乡<br/>差序格局<br/>系维着私人的道德<br/>家族<br/>男女有别<br/>礼治秩序<br/>无讼<br/>无为政治<br/>长老统治<br/>血缘和地缘<br/>名实的分离<br/>从欲望到需要<br/>后记<br/>",
		"contentDesc": "费孝通（1910.11～2005.4）生于江苏吴江县城。1920年入振华女校（今苏州第十中学）。1928年夏天毕业于苏州东吴大学第一附属高中，秋天入东吴大学医预科。1930年入燕京大学社会学系，获学士学位。1933年考入清华大学社会学及人类学系，获硕士学位。1936年秋入英国伦敦经济学院攻读人类学，获哲学博士学位。1938年秋回国，任教于云南大学社会学系。1940-1945年任云南大学社会学系教授，并主持云南大学社会学系研究室工作。1945-1952年任清华大学副教务长、社会学教授。1952-1957年任中央民族学院副院长、人类学教授。1980-1985年任中国社会科学院社会学研究所所长。1985年起任北京大学社会学人类学研究所所长、社会学人类学教授。作为社会活动家，曾担任民盟中央主席、全国政协副主席、全国人大常委会副委员长等职务。1980年接受国际...(展开全部)",
		"created": "2020-04-25",
		"id": "1795079",
		"image": "https://img9.doubanio.com/view/subject/s/public/s1665415.jpg",
		"isbn": "9787208062153",
		"name": "乡土中国",
		"publisher": "上海人民出版社",
		"status": 1,
		"totalPage": 426
	},
	{
		"authorProfile": "尼尔・波兹曼（1931-2003），世界著名的媒体文化研究者和批评家，生前一直在纽约大学任教。他在纽约大学首创了媒体生态学专业。直到2003年，他一直是文化传播系的系主任。2003年10月波兹曼去世后，美国各大媒体发表多篇评论，高度评价波兹曼对后现代工业社会的深刻预见和尖锐批评。波兹曼出版过20余部著作。他的主要著作包括《娱乐至死》、《童年的消逝》、《技术垄断》、《教学：一种颠覆性的活动》（合作者：查尔斯・韦恩加特纳）、《教学：一种保存性的活动》、《诚心诚意的反对》、《疯狂的谈话，愚蠢的谈话》、《如何看电视》、《建造通向18世纪的桥梁：过去怎样改变未来》。其中《娱乐至死》和《童年消逝》已译成多种文字在许多国家出版。",
		"bid": "文化",
		"catalogue": "前言<br/>第一篇<br/>第一章媒介即隐喻<br/>第二章媒介即认识论<br/>第三章印刷机统治下的美国<br/>第四章印刷机统治下的思想<br/>第五章躲躲猫的世界<br/>第二篇<br/>第六章娱乐业时代<br/>第七章“好……现在”<br/>第八章走向伯利恒<br/>第九章伸出你的手投上一票<br/>第十章教学是一种娱乐活动<br/>第十一章赫胥黎的警告<br/>参考文献<br/>译名对照表<br/>",
		"contentDesc": "《娱乐至死》是对20世纪后半叶美国文化中最重大变化的探究和哀悼：印刷术时代步入没落，而电视时代蒸蒸日上；电视改变了公众话语的内容和意义；政治、宗教、教育和任何其他公共事务领域的内容，都不可避免的被电视的表达方式重新定义。电视的一般表达方式是娱乐。一切公众话语都日渐以娱乐的方式出现，并成为一种文化精神。一切文化内容都心甘情愿地成为娱乐的附庸，而且毫无怨言，甚至无声无息，“其结果是我们成了一个娱乐至死的物种”。",
		"created": "2020-04-25",
		"id": "1062193",
		"image": "https://img9.doubanio.com/view/subject/s/public/s6776106.jpg",
		"isbn": "9787563344970",
		"name": "娱乐至死",
		"publisher": "广西师范大学出版社",
		"status": 1,
		"totalPage": 188,
		"translator": "章艳"
	}
]