[{"authorProfile":"斯蒂芬·金（StephenKing），当代惊悚小说之王，通俗小说大师。他1947年9月21日出生于美国缅因州的波特兰一贫困家庭。在州立大学学习英国文学，毕业后因工资菲薄而走上写作道路。70年代中期声名渐起。自80年代至90年代以来，历年的美国畅销书排行榜，他的小说总是名列榜首，久居不下。斯蒂芬·金是在当今世界读者最多的美国小说家。他的作品超越于传统的恐怖小说，惯于通过对事件气氛的营造来震慑读者。","bid":"小说","catalogue":"他先是喜欢写作，然后赚到了钱（代序）<br/>——略谈斯蒂芬","contentDesc":"这本书收入斯蒂芬·金的四部中篇小说，是他作品中的杰出代表作。其英文版一经推出，即登上《纽约时报》畅销书排行榜的冠军之位，当年在美国狂销二十八万册。目前，这本书已经被翻译成三十一种语言，同时创下了收录的四篇小说中有三篇被改编成轰动一时的电影的记录。其中最为著名是曾获奥斯卡奖七项提名、被称为电影史上最完美影片的《肖申克救赎》（又译《刺激一九九五》）。这部小说展现了斯蒂芬·金于擅长的惊悚题材之外的过人功力。书中的另两篇小说《纳粹高徒》与《尸体》拍成电影后也赢得了极佳的口碑。其中《尸体》还被视为斯蒂芬·金最具自传色彩的作品。","created":"2020-04-13","id":"1829226","image":"https://img9.doubanio.com/view/subject/s/public/s4007145.jpg","isbn":"9787020054985","name":"肖申克的救赎","publisher":"人民文学出版社","status":1,"totalPage":466,"translator":"施寄青"},{"author":"[美]加布瑞埃拉·泽文","authorProfile":"加•泽文(GabrielleZevin，1977—)美国知名作家、编剧。年轻并极富魅力，深爱阅读与创作。毕业于哈佛大学英美文学系的她，已出版了九本小说，作品被翻译成三十多种语言。14岁时，她写了一封关于“枪与玫瑰乐团”的信函投给当地报社，措词激烈，意外获得该报的乐评人一职，迈出了成为作家的第一步。28岁时，出版《时光倒流的女孩》，一举成名。一直以来，她对书、书店以及爱书人的未来，都充满见解。她的第八本小说《岛上书店》在2014年以无人能及的高票数，获选美国独立书商选书桂冠图书；在中国已成为超级畅销书，是无数书店常推常新的作品。《太年轻》是她的第九本小说，《华盛顿时报》评论道：“本质上，这是一部关于女性主义的、充满智慧的杰作！”泽文的创作丰富，而一以贯之的，是用轻盈的文字，充满想象力的故事和洞见，书写深刻的人生话题。泽文还为《纽约时报》、美国国家公共电台（NPR）撰稿，现居洛杉矶。译者：孙仲旭(Luke)(1973-2014)，知名青年翻译家。毕业于郑州大学外文系，业余从事文学翻译，已出版译作《一九八四》《动物庄园》《门萨的娼妓》《麦田里的守望者》等。译作目录：http://book.douban.com/doulist/14076/译文小集：http://www.douban.com/note/34107135/李玉瑶，编辑，译者。七十年代生人，现任职于上海译文出版社。译有《阿克拉手稿》《与狼共舞》《房间》《激情》等作品。","bid":"小说","catalogue":"第一部<br/>《待宰的羔羊》/3<br/>《像里兹饭店那样大的钻石》/27<br/>《咆哮营的幸运儿》/41<br/>《世界的感觉》/81<br/>《好人难寻》/89<br/>《卡拉维拉县驰名的跳蛙》/135<br/>《穿夏裙的女孩》/167<br/>第二部<br/>《与父亲的对话》/183<br/>《逮香蕉鱼的最佳日子》/197<br/>《泄密的心》/209<br/>《铁头》/223<br/>《当我们谈论爱情时我们在谈论什么》/249<br/>《书店老板》/257<br/>--<br/>注：整本书的章节标题都是文学作品的标题。<br/>《岛上书店》是一部小说。<br/>","contentDesc":"每个人的生命中，都有最艰难的那一年，将人生变得美好而辽阔。---------------------A．J．费克里，人近中年，在一座与世隔绝的小岛上，经营一家书店。命运从未眷顾过他，爱妻去世，书店危机，就连唯一值钱的宝贝也遭窃。他的人生陷入僵局，他的内心沦为荒岛。就在此时，一个神秘的包袱出现在书店中，意外地拯救了陷于孤独绝境中的A．J．，成为了连接他和妻姐伊斯梅、警长兰比亚斯、出版社女业务员阿米莉娅之间的纽带，为他的生活带来了转机。没有谁是一座孤岛，每本书都是一个世界。小岛上的几个生命紧紧相依，走出了人生的困境，而所有对书和生活的热爱都周而复始，愈加汹涌。----------------------现象级全球畅销书美国独立书商选书第1名美国图书馆推荐阅读第1名席卷《出版人周刊》《纽约时报》《华盛顿邮报》《图书馆日报》各大榜单一年之内畅销美国、英国、德国、法国、荷兰、西班牙、巴西、意大利、丹麦、芬兰、挪威、瑞典、冰岛、波兰、加拿大、土耳其、以色列、日本、韩国等25国！----------------------媒体及名人推荐：1.一封情书，致阅读的隐秘乐趣。——美国国家公共电台2.泽文是高明的作者，聪颖机智，她对书的热情显而易见。──《出版人周刊》3.有趣、温柔、动人，恰如其分，又汹涌澎湃，《岛上书店》提醒了我们，为什么阅读，为什么去爱。——《图书馆日报》4.像小鹿一样蹦跳而迷人的一个小故事。——《娱乐周刊》5.有时候轻巧风趣，有时候纯真质朴，但一直带给你相当高的阅读愉悦感。一本惹人喜爱的文学小说，讲的是独立书店的孤傲老板，卖书和寻找真爱的故事。——《柯克斯书评》6.泽文延续了这个年代罕见的传统──她创作了一本娱乐性很高的小说，虽是小品，但能攫取人心；尽管有趣，却不甜腻滥情。更难得的是，她对书、书店以及爱书人的未来，充满见解。──《华盛顿邮报》7.《岛上书店》有一点儿推理小说的成分，和一点儿爱情小说的成分，但归根结底，它的内核是一个关于爱的故事：对书本的爱，对家人的爱，对周围每个人的善意与爱。它自身就携带了爱的魔咒，这是你今年的必读之书。——《书页》8.在这部甜美、向书店致敬、振奋人心的小说中，泽文完美捕捉到读者与书籍配对的喜悦。耐人寻味的角色、对于书籍销售的深入理解、关于经典作品的精辟评论，还有对读书会以及营销活动的幽默描述，爱书人将难以抗拒。──《书单》9.这本书提醒了我们，爱与被爱的能力、付出与接受的意愿，能拯救陷于孤独绝境中的我们。一则美妙、动人的故事，关于人生的救赎与转化，它会在你胸中回荡许久许久。──《我在雨中等你》作者加思•斯坦10.一场轻松且澎湃的盛宴，如果你曾经想象过一个社会的宝藏──书店，它是如何运作的话，这本书非常合你胃口。──《食欲风暴》作者洁米•艾廷博格11.这是一本幽默、浪漫、略带悬疑的小说，而其中最重要的元素是爱──对书、对爱书人，或者应该说是对人性不完美荣光的爱。──《雪地里的女孩》作者艾欧文•艾维12.一部相当有力量的小说，重现了、重振了小说这种文体的力量。但这本书并没有夸张，故弄玄虚，迂腐地掉书袋，或者来点不着边际的哲学思考。《岛上书店》是写给真正热爱书本的那群人的，他们能准确地认出一个叙述得绝妙的故事，并准确感受到这个故事饱含的力量。——《多伦多国际邮报》13.我狼吞虎咽地读完了这本书。这是一封写给文字的情书，魅力四射，风趣非凡。它让你一直开心一直微笑，但喉头又时常哽咽。——《泰尼福的小屋》作者娜塔莎•所罗门14.你很容易就对他们心生好感，你很容易就为他们拍手叫好，费克里和他那些奇形怪状的朋友们家人们，他们温柔、温暖，脆弱，古怪，就像曾经也处于困境中的你和我。这本书能轻松成为畅销书黑马。毕竟，《岛上书店》实在魅力非凡，光芒四射。——《明尼阿波利斯市星星先驱报》15.一个美丽的故事，关于再一次鼓足勇气去爱，再一次得到真爱。——A.V.俱乐部16.这是一本不应该被错过的书。如果你喜欢书，喜欢古旧书店，喜欢美好的人类正在过着的平凡而美好的生活，你一定爱上这本《岛上书店》！事实上，我想我应该去再读一遍这个故事了！——《罗诺克时报》17.每个人，任何人，只要他喜欢书、喜欢书店，喜欢因阅读而认识的这个庞杂博大世界，那他就会不可自拔爱上这本书。——《维齐塔鹰报》18.在夏天阅读这本甜美又纯洁的书，重温爱和失去，重温友情的力量，重温世间所有书。即使身在盛夏，也仿佛是在微风徐徐的某个春日，那天阳光灿烂却温和，惠泽大地万物。你不想这天结束，你不想这场阅读结束。——《家庭圈》杂志19.作者控制得很完美，把故事写成了传奇，关于生命、爱、冒险和成长的传奇。——《兰辛州日报》20.我不够欣赏我对待《岛上书店》的态度。我痛恨泽文女士在这部古怪机智、妙语如珠的小说中展示出来的技巧和大师风范。我讨厌这部小说，它竟然如此好读，如此引人入胜。我深深憎恶这部小说要命的见鬼的魅力，我还憎恶它的简洁精当，憎恶它的干脆利落，憎恶它的清新洗练！嗷嗷嗷！……最终评语：这次像闪电一般的快速阅读实在太太太令人享受了！我要把这本书藏在过期杂志后面不让人看到……——《图书馆日报》“给伙计们的书”博客","created":"2020-04-13","id":"26340138","image":"https://img1.doubanio.com/view/subject/s/public/s29810488.jpg","isbn":"9787539971810","name":"岛上书店","publisher":"江苏凤凰文艺出版社","status":1,"totalPage":271,"translator":"孙仲旭"},{"authorProfile":"法国19世纪积极浪漫主义作家。其祖父是候爵德·拉·巴那特里，与黑奴结合生下其父，名亚历山大，受洗时用母姓仲马。法国大革命爆发后，亚历山大·仲马屡建奇功，当上共和政府将军。大仲马终生信守共和政见，一贯反对君主专政，憎恨复辟王朝，不满七月王朝，反对第二帝国。他饱尝种族歧视，心中受到创伤。家庭出身和经历使大仲马形成了反对不平、追求正义的叛逆性格。大仲马自学成才，一生写的各种类型作品达300卷之多，主要以小说和剧作著称于世。大仲马的剧本《享利第三及其宫廷》（1829）比雨果的《欧那尼》还早问世一年。这出浪漫主义戏剧，完全破除了古典主义“三一律”。大仲马小说多达百部，大都以真实的历史作背景，以主人公的奇遇为内容，情节曲折生动，处处出人意外，堪称历史惊险小说。异乎寻常的理想英雄，急剧发展的故事情节，紧张的打斗动作，清晰明朗的完整结构，生动有力的语言，灵活机智的对话等构成了大仲马小说的特色。最著名的是《三个火枪手》旧译《三剑客》，（1844）、《基督山伯爵》。大仲马被别林斯基称为“一名天才的小说家”，他也是马克思“最喜欢”的作家之一。","bid":"小说","catalogue":"一、船抵马赛<br/>二、父与子<br/>三、加泰罗尼亚人<br/>四、阴谋<br/>五、订婚宴席<br/>六、代理检察官<br/>七、审讯<br/>八、伊夫堡<br/>九、订婚之夜<br/>十、杜伊勒里宫的小书房<br/>","contentDesc":"法国19世纪积极浪漫主义作家。其祖父是候爵德·拉·巴那特里，与黑奴结合生下其父，名亚历山大，受洗时用母姓仲马。法国大革命爆发后，亚历山大·仲马屡建奇功，当上共和政府将军。大仲马终生信守共和政见，一贯反对君主专政，憎恨复辟王朝，不满七月王朝，反对第二帝国。他饱尝种族歧视，心中受到创伤。家庭出身和经历使大仲马形成了反对不平、追求正义的叛逆性格。大仲马自学成才，一生写的各种类型作品达300卷之多，主要以小说和剧作著称于世。大仲马的剧本《享利第三及其宫廷》（1829）比雨果的《欧那尼》还早问世一年。这出浪漫主义戏剧，完全破除了古典主义“三一律”。大仲马小说多达百部，大都以真实的历史作背景，以主人公的奇遇为内容，情节曲折生动，处处出人意外，堪称历史惊险小说。异乎寻常的理想英雄，急剧发展的故事情节，紧张的打斗动作，清晰明朗的完整结构，生动有力的语言，灵活机智的对...(展开全部)","created":"2020-04-13","id":"1085860","image":"https://img9.doubanio.com/view/subject/s/public/s3248016.jpg","isbn":"9787532712243","name":"基督山伯爵","publisher":"上海译文出版社","status":1,"totalPage":1453},{"author":"金庸","authorProfile":"金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhāliángyōng，英：LouisCha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同学一起编写了一本指导学生升初中的参考书《给投考初中者》，畅销内地，这是此类书籍在中国第一次出版，也是金庸出版的第一本书。1941年日军攻到浙江，金庸进入联合高中，那时他17岁，临毕业时因为写讽刺黑板报《阿丽丝漫游记》被开除。另一说是写情书.1944年考入重庆国立政治大学外文系，因对国民党职业学生不满投诉被勒令退学，一度进入中央图书馆工作，后转入苏州东吴大学(今苏州大学)学习国际法。抗战胜利后回杭州进《东南日报》做记者，1948年在数千人参加的考试中脱颖而出，进入《大公报》，做编辑和收听英语国际电讯广播当翻译。不久《大公报》香港版复刊，金庸南下到香港。1950年，《大公报》所属《新晚报》创刊，金庸调任副刊编辑，主持《下午茶座》栏目，也做翻译、记者工作，与梁羽生（原名陈文统）一个办公桌，写过不少文艺小品和影评（笔名姚馥兰和林欢）。姚馥兰的意思是英文的Yourfriend.(你的朋友)。1955年开写《书剑恩仇录》，在《大公报》与梁羽生、陈凡（百剑堂主）开设《三剑楼随笔》，成为专栏作家。1957年进入长城电影公司，专职为编剧，写过《绝代佳人》、《兰花花》、《不要离开我》、《三恋》、《小鸽子姑娘》、《午夜琴声》等剧本，合导过《有女怀春》、《王老虎抢亲》（所用笔名为林欢）。建国不久，金庸为了实现外交家的理想来到北京，但由于种种原因而失望地回到香港，从而开始了武侠小说的创作。1959年离开长城电影公司，与中学同学沈宝新合资创办《明报》，任主编兼社长历35年，期间又创办《明报月刊》、《明报周刊》、新加坡《新明日报》及马来西亚《新明日报》等。金庸任董事长期间，《明报》成为香港最有影响的报纸之一，有人把它比喻成香港的《泰晤士报》。其对中国时局的预测和分析，是其它报纸不能比拟的。《明报月刊》则是华人世界最文人化的刊物，其对大中华关怀，深受全世界华人好评。从五十年代末——七十年代初，金庸共写武侠小说15部，1972年宣布封笔，开始修订工作。1981年后金庸数次回大陆，先后受到邓小平、江泽民等领导人的接见，1985年任香港基本法起草委员会委员，1986年被任命为基本法起草委员会“政治体制”小组港方负责人，1989年辞去基本法委员职务，卸任《明报》社长职务，1992年到英国牛津大学当访问学者，1994年辞去《明报》企业董事局主席职务。1999~2005年任浙江大学人文学院院长。金庸博学多才。就武侠小说方面，金庸阅历丰富，知识渊博，文思敏捷，眼光独到。他继承古典武侠小说之精华，开创了形式独特、情节曲折、描写细腻且深具人性和豪情侠义的新派武侠小说先河。举凡历史、政治、古代哲学、宗教、文学、艺术、电影等都有研究，作品中琴棋书画、诗词典章、天文历算、阴阳五行、奇门遁甲、儒道佛学均有涉猎，金庸还是香港著名的政论家、企业家、报人，曾获法国总统“荣誉军团骑士”勋章，英国牛津大学董事会成员及两所学院荣誉院士，多家大学名誉博士。金庸一支笔写武侠，一支笔纵论时局，享誉香江；少年游侠，中年游艺，老年游仙；为文可以风行一世，为商可以富比陶朱，为政可以参国论要：金庸一生的传奇，可谓多姿多彩之至。佛学对金庸的影响很大。在他的文学作品中处处可见金庸中庸平和的风格。","bid":"小说","catalogue":"（一至十：少年游）<br/>青衫磊落险峰行<br/>玉璧月华明<br/>马疾香幽<br/>崖高人远<br/>微步觳纹生<br/>谁家子弟谁家院<br/>无计悔多情<br/>虎啸龙吟<br/>换巢鸾凤<br/>剑气碧烟横<br/>（十一至二十：苏幕遮）<br/>向来痴<br/>从此醉<br/>水榭听香指点群豪戏<br/>剧饮千杯男儿事<br/>杏子林中商略平生义<br/>昔时因<br/>今日意<br/>胡汉恩仇须倾英雄泪<br/>虽万千人吾往矣<br/>悄立雁门绝壁无余字<br/>（二十一至三十：破阵子）<br/>千里茫茫若梦<br/>双眸粲粲如星<br/>塞上牛羊空许约<br/>烛畔鬓云有旧盟<br/>莽苍踏雪行<br/>赤手屠熊搏虎<br/>金戈荡寇鏖兵<br/>草木残生颅铸铁<br/>虫豸凝寒掌作冰<br/>挥洒缚豪英<br/>（三十一至四十：洞仙歌）<br/>输赢成败又争由人算<br/>且自逍遥没谁管<br/>奈天昏地暗斗转星移<br/>风骤紧缥缈峰头云乱<br/>红颜弹指老刹那芳华<br/>梦里真真语真幻<br/>同一笑到头万事俱空<br/>胡涂醉情长计短<br/>解不了名缰系嗔贪<br/>却试问几时把痴心断<br/>四十一至五十、水龙吟<br/>燕云十八飞骑奔腾如虎风烟举<br/>老魔小丑岂堪一击胜之不武<br/>王霸雄图血海深仇尽归尘土<br/>念枉求美眷良缘安在<br/>枯井底暗泥处<br/>酒罢问君三语<br/>为谁开茶花满路<br/>王孙落魄怎生消得杨枝玉露<br/>敝屣荣华浮云生死此身何惧<br/>教单于折箭六军辟易奋英雄怒<br/>","contentDesc":"金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhāliángyōng，英：LouisCha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同...(展开全部)","created":"2020-04-13","id":"1255625","image":"https://img1.doubanio.com/view/subject/s/public/s23632058.jpg","isbn":"9787108006721","name":"天龙八部","publisher":"生活.读书.新知三联书店","status":1,"totalPage":1978},{"bid":"小说","catalogue":"序一一本奇书<br/>序二穆斯林诗魂<br/>本卷要览<br/>穆斯林葬礼上的祷辞<br/>序曲月梦<br/>第一章玉魔<br/>第二章月冷<br/>第三章玉殇<br/>第四章月清<br/>第五章玉缘<br/>第六章月明（一）<br/>第六章月明（二）<br/>第七章玉王<br/>第八章月晦（一）<br/>第八章月晦（二）<br/>第九章玉游（一）<br/>第九章玉游（二）<br/>第十章月情（一）<br/>第十章月情（二）<br/>第十章月情（三）<br/>第十章月情（四）<br/>第十一章玉劫（一）<br/>第十一章玉劫（二）<br/>第十二章月恋（一）<br/>第十二章月恋（二）<br/>第十二章月恋（三）<br/>第十二章月恋（四）<br/>第十三章玉归（一）<br/>第十三章玉归（二）<br/>第十三章玉归（三）<br/>第十四章月落（一）<br/>第十四章月落(二）<br/>第十五章玉别<br/>尾声月魂<br/>后记<br/>","created":"2020-04-13","id":"1082334","image":"https://img3.doubanio.com/view/subject/s/public/s1790771.jpg","isbn":"9787530201244","name":"穆斯林的葬礼","publisher":"北京十月文艺出版社","status":1,"totalPage":750},{"authorProfile":"余华，1960年4月3日生于浙江杭州，3岁时随父母迁至海盐，在海盐读完小学和中学。曾经从事过5年的牙医工作，1983年开始写作，已经完成长篇小说4部，中短篇小说集6部，随笔集3部，其作品被翻译成二十多种文字，在近三十个国家出版。曾获意大利格林扎纳•卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。","bid":"小说","catalogue":"中文版（再版）自序<br/>韩文版自序<br/>德文版自序<br/>意大利文版自序<br/>许三观卖血记<br/>外文版评论摘要<br/>","contentDesc":"《许三观卖血记》是余华1995年创作的一部长篇小说。《许三观卖血记》以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说讲述了许三观靠着卖血渡过了人生的一个个难关，战胜了命运强加给他的惊涛骇浪，而当他老了，知道自己的血再也没有人要时，精神却崩溃了。","created":"2020-04-13","id":"4760224","image":"https://img3.doubanio.com/view/subject/s/public/s24575140.jpg","isbn":"9787506365680","name":"许三观卖血记","publisher":"作家出版社","status":1,"totalPage":264},{"authorProfile":"刘慈欣，祖籍河南，长于山西，中国科普作家协会会员，山西省作家协会会员，高级工程师。自1999年处女作《鲸歌》问世以来，刘慈欣已发表短篇科幻小说三十余篇、出版长篇科幻小说六部，并创下连续八年荣获中国科幻最高奖“银河奖”的纪录。他的长篇作品《三体》开创《科幻世界》月刊连载原创作品的先例，成为2006年度最受关注、最畅销的科幻小说。","bid":"小说","catalogue":"序章<br/>上部面壁者<br/>中部咒语<br/>下部黑暗森林<br/>","contentDesc":"三体人在利用魔法般的科技锁死了地球人的科学之后，庞大的宇宙舰队杀气腾腾地直扑太阳系，意欲清除地球文明。面对前所未有的危局，经历过无数磨难的地球人组建起同样庞大的太空舰队，同时，利用三体人思维透明的致命缺陷，制订了神秘莫测的“面壁计划”，精选出四位“面壁者”。秘密展开对三体人的反击。三体人自身虽然无法识破人类的诡谲计谋，却依靠由地球人中的背叛者挑选出的“破壁人”，与“面壁者”展开智慧博弈……“面壁计划”究竟能否成功？地球人究竟能否在这场你死我活的文明生存竞争中战而胜之？神秘的“黑暗森林”究竟意味着什么？","created":"2020-04-13","id":"3066477","image":"https://img3.doubanio.com/view/subject/s/public/s3078482.jpg","isbn":"9787536693968","name":"三体Ⅱ","publisher":"重庆出版社","status":1,"subtitle":"黑暗森林","totalPage":470},{"author":"[巴西]保罗·柯艾略","authorProfile":"保罗·柯艾略1947出生于巴西里约热内卢。少年时代，因叛逆，被视为精神疾病受到三次电击治疗；青年时代，因反对政治独裁，被投进监狱；1986年，38岁的他踏上去往圣城圣地亚哥之路，心灵顿悟。从1987年的《朝圣》开始，18部作品以68种文字出版、655个版本全球在160多个国家和地区出版发行，销售总量超过1亿册，荣获国际大奖无数，被誉为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。柯艾略以博大悲悯的心胸、奇绝独特的视角、清澈如水的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了全球上至各国政要、国际巨星，下至平民百姓、贩夫走卒在内的数以亿计的读者，甚至目不识丁的人，也对他的文字世界无限神往。2007年，由于其作品的深远影响力，联合国聘请他为联合国和平大使。","bid":"小说","catalogue":"自序<br/>引子<br/>上部<br/>下部<br/>尾声<br/>","contentDesc":"牧羊少年圣地亚哥接连两次做了同一个梦，梦见埃及金字塔附近藏有一批宝藏。少年卖掉羊群，历尽千辛万苦一路向南，跨海来到非洲，穿越“死亡之海”撒哈拉大沙漠……期间奇遇不断，在一位炼金术士的指引下，他终于到达金字塔前，悟出了宝藏的真正所在……","created":"2020-04-13","id":"3608208","image":"https://img1.doubanio.com/view/subject/s/public/s3668327.jpg","isbn":"9787544244190","name":"牧羊少年奇幻之旅","publisher":"南海出版公司","status":1,"totalPage":217,"translator":"丁文林"},{"author":"鲁迅","authorProfile":"鲁迅，本名周树人（1881年9月25日—1936年10月19日）。浙江绍兴人，字豫才，原名周樟寿，字豫山、豫亭。以笔名鲁迅闻名于世。鲁迅先生青年时代曾受进化论、尼采超人哲学和托尔斯泰博爱思想的影响。1904年初，入仙台医科专门学医，后从事文艺创作，希望以此改变国民精神。鲁迅先生一生写作计有600万字，其中著作约500万字，辑校和书信约100万字。作品包括杂文、短篇小说、评论、散文、翻译作品。对于“五四运动”以后的中国文学产生了深刻的影响。","bid":"小说","catalogue":"《呐喊》自序<br/>一件小事<br/>狂人日记<br/>鸭的喜剧<br/>端午节<br/>故乡<br/>孔乙己<br/>药<br/>阿Q正传<br/>兔和猫<br/>社戏<br/>风波<br/>头发的故事<br/>明天<br/>白光<br/>","contentDesc":"《呐喊》收录作者1918年至1922年所作小说十四篇。1923年8月由北京新潮社出版，原收十五篇，列为该社《文艺丛书》之一。1924年5月第三次印刷时起，改由北京北新书局出版，列为作者所编的《乌合丛书》之一。1930年1月第十三次印刷时，由作者抽去其中的《不周山》一篇(后改名为《补天》，收入《故事新编》)。作者生前共印行二十二版次。","created":"2020-04-13","id":"1449351","image":"https://img3.doubanio.com/view/subject/s/public/s4696893.jpg","name":"呐喊","publisher":"人民文学出版社","status":1,"totalPage":160},{"author":"[波兰]奥尔加·托卡尔丘克","authorProfile":"著者简介奥尔加·托卡尔丘克(OlgaTokarczuk)，生于1962年。2018年诺贝尔文学奖得主。毕业于华沙大学心理系，1987年以诗集《镜子里的城市》登上文坛，而后接连出版长篇小说《书中人物旅行记》《E.E.》《太古和其他的时间》《白天的房子，夜晚的房子》等，受到波兰评论界的普遍赞扬，作品已授权四十个国家。她善于在作品中融合民间传说、神话等元素，关照波兰的历史命运与现实生活。曾两次获得波兰“尼刻奖”评审团奖，四次获得“尼刻奖”读者选择奖。2018年凭借《云游》（英译名Flights）获布克国际奖。译者简介于是，作者，译者。著有小说《查无此人》《你我好时光》等，译有《云游》《橘子不是唯一的水果》《时间之间》《美与暴烈——三岛由纪夫的生与死》等欧美文学作品。","bid":"小说","contentDesc":"新晋诺贝文学奖得主托卡尔丘克长篇力作2008年尼刻奖、2018年布克国际奖获奖作品移动是神圣的，不要停下！116个片段组接为漫漫旅途如粒子穿行在世界之中，成为一切时空里的奔游者✈编辑推荐◎奥尔加·托卡尔丘克，新晋诺贝尔文学奖获得者，“她的叙事富于百科全书式的激情和想象力，代表了一种跨越边界的生命形式。”巧合的是，得知这一消息时，作者正开车跨越德国边境。◎由116个速写、随想、当代故事、历史传说组成，一部兼具组诗与史诗特质的奇妙作品，展现一个无比开阔的、多层次的世界，轻与重在此交织，可以从任何一段开始阅读。在《太古和其他的时间》《白天的房子，夜晚的房子》之后，作者以更具哲思的视角进入现实与历史，不断行动的同时不断观察，如记录一位也许正在记录“我”的邻座游客：我们互为互文。◎2007年《云游》问世，次年获尼刻奖（波兰最高文学奖）；2018年英译本出版，当年获布克国际奖，次年作者获得诺贝尔文学奖，是作者走出波兰迈向国际，奠定世界声誉的力作。◎从波兰语初版到英译本问世，用了十年，从布克奖到诺贝尔文学奖只用了一年。本书已授权四十余国。◎被阿列克谢耶维奇（2015年诺奖得主，《二手时间》作者）称为“辉煌壮丽的作家”，并视为叛逆的同路人。✈内容简介《云游》是一部星群小说，用托卡尔丘克自己的话说，“星群组合，而非定序排列，蕴含了真相。”是一部源于候诊室的书，作者找医生验血，候诊时突然意识到对自己的身体几乎没有认识。然后研究开始了，作者甚至为此一整年在阿姆斯特丹研究解剖学。是一部由116个或长或短章节组成的长篇小说。围绕两个不断交织的主题——旅行和人体保存——虚构的故事、发生过的真事、思想性的片段，一圈圈地排布，身体、旅行、飞行及运动的隐喻性和形而上等问题，随着人的身体在世界中的运动这个主线而展开。✈媒体推荐托卡尔丘克独具辨力的目光让事物都变了样，以同样的敏锐，她的作品颠覆了传统的形式。正如她笔下旅行的角色，书中的叙述视角一直在游移，一直在观察、阐释，总是精彩透彻。——《纽约客》《云游》美妙而零碎地观察着人类对于永恒的渴望。——《华盛顿邮报》在这个动荡、狂热的时代，没有比本书更好的旅伴了。——《卫报》116段旅途组成的翱翔之书。——《芝加哥书评》如果你喜欢在地图的边缘徘徊，《云游》就是你需要的旅程。——国家公共电台国际布克奖获奖作品《云游》是一本奇崛、超现实的作品，拥有极其少见的美感。它能带给你其他任何作品都不具备的阅读体验。无论是从最好乃至最疯狂的意味上来讲，《云游》都携有梦一般的特质；你会几乎感到需要把自己的头脑弯曲为一个侧影，才能跟随上它的“刹那、琐碎、一闪而过的格局”的踪迹。当这本天才的小说引领读者双脚离地，它充满魔力——激动人心，奇异，在知觉层面上活力四射。——《娱乐周报》✈名人推荐我试图用一种新的语言方式来叙述旅行经历。旅行并非是线性的经历：我们从一个飞机场到另一个机场，从一个公交车站到另一个公交车站，这样的经历像是在不同的陆地穿梭。……读者……可以在机场、火车上读这本书。这本书很容易阅读，读者可以根据其喜好的顺序随意阅读书中的章节，可以从一个短故事跳跃到另一个短故事，从一个人物跳跃到另一个人物，当然最终，读者会感觉到这本书的完整性。——奥尔加·托卡尔丘克辉煌壮丽的作家——S.A.阿列克谢耶维奇（2015年诺奖得主）一部卓越的小说，作者堪比塞巴尔德。——安妮·普鲁（《断背山》作者）✈获奖记录2008年，获波兰最高文学奖尼刻奖。2018年，获布克国际奖。","created":"2020-04-13","id":"34889883","image":"https://img1.doubanio.com/view/subject/s/public/s33523889.jpg","isbn":"9787220116827","name":"云游","publisher":"四川人民出版社","status":1,"totalPage":408,"translator":"于是"},{"authorProfile":"埃莱娜·费兰特，目前意大利最受欢迎也最神秘的作家。埃莱娜·费兰特是一个笔名，其真实身份至今是谜。埃莱娜·费兰特1992年发表第一部长篇小说《讨厌的爱》，很快引起关注，1995年就被意大利导演马里奥·马尔托内拍摄为同名影片；此后她相继出版小说《被抛弃的日子》(2002)、《迷失的女儿》（2006）、《夜晚的沙滩》（2007）和散文、访谈集《不确定的碎片》（2003）。2011年至2014年，埃莱娜·费兰特以每年一本的频率出版《我的天才女友》《新名字的故事》《离开的，留下的》和《失踪的孩子》这四部情节相关的小说，被称为“那不勒斯四部曲”。它们以史诗般的体例，描述了两个在那不勒斯穷困社区出生的女孩持续半个世纪的友谊。“那不勒斯四部曲”也在世界范围内掀起了“费兰特热”，千万读者为书中对女性友谊极度真实、尖锐、毫不粉饰的描述所打动。虽然作者从未公开其性别，但媒体和评论家从其“自传性”色彩强烈的写作中判断其为女性。2015年，埃莱娜·费兰特被《金融时报》评为“年度女性”。2016年，《时代》周刊将埃莱娜·费兰特选入“最具影响力的100位艺术家”。译者简介：陈英，意大利语言学博士，现任四川外国语大学副教授，译有《愤怒的城堡》《一个人消失在世上》《迫害》《拳头》《威尼斯是一条鱼》等。","bid":"小说","catalogue":"人物表<br/>引子抹去所有痕迹1<br/>童年堂","contentDesc":"只有你身为女人才会知道这些丑陋的秘密两个女人，50年的友谊和战争过去五年，几乎所有欧美读者都在谈论她、全球畅销百万册被翻译成40种语言《金融时报》2015年度女性2016《时代》周刊“世界最有影响力的100人”希拉里·克林顿、乔纳森·弗兰岑、詹姆斯·伍德、詹姆斯·弗兰科都是她的粉丝----------------------《我的天才女友》是埃莱娜·费兰特“那不勒斯四部曲”的第一部，讲述了两个女主人公莉拉和埃莱娜的少女时代。故事一开始，已经功成名就的埃莱娜接到莉拉儿子里诺的电话，说他母亲彻底消失了。埃莱娜想起莉拉对自己命运的预言，于是她写下她们一生的故事……莉拉和埃莱娜一起成长于那不勒斯一个破败的社区，从小形影不离，彼此信赖，但又都视对方为自己隐秘的镜子，暗暗角力。莉拉聪明，漂亮。她可以毫不畏惧地和欺凌自己的男生对质，也可以去找人人惧怕的阿奇勒﹒卡拉奇要回被他夺走的玩具；埃莱娜既羡慕莉拉的学习天赋和超人的决断力，又一直暗暗模仿莉拉。家人不支持莉拉继续求学，因此她到父亲和兄长苦苦维持的修鞋店帮工，又面临几个纨绔子弟的追求。埃莱娜则怀着对朋友的关爱、嫉妒和理解，独自继续学业，却始终无法面对和莉拉竞争的失落。最终，十六岁的莉拉决定嫁给肉食店老板，但在婚宴上，她发现了丈夫的背叛。而埃莱娜也站在成人世界的入口，既为前途担忧，也因对思想前卫的尼诺产生朦胧好感而彷徨。----------------------名家评论费兰特将两个贫穷的都市女孩之间的爱、分离和重逢，铸造成她们居住的那个城市的悲剧。——《纽约时报》埃莱娜·格雷科是一个幸存者，她必须从那些依附和挣脱的戏剧冲突中，让自己幸存下来。她带着一种幸存者的羞愧，就好像她是从莉拉的宝库盗取了对财富的允诺。——《纽约客》和索福克勒斯或者奥维德一样，费兰特处理的也是命运的问题。莉拉是一个造物主，一个神话般的人物。——《大西洋月刊》焦虑、疲惫、女性经期……费兰特探索了所有我们恐惧的题材。费兰特笔下的女人们切肤地体验了被抛弃、不公和汹涌的情感——这些不再是被当作弱点、而被作为一种事实来看待。——《新共和》和卡夫卡一样，费兰特将她的主人公的内心世界揭露得一览无余。——《卫报》《我的天才女友》是一部单声道（而非双声道）的成长小说；我们从很早就意识到，莉拉还困在自己的世界里，而作者，埃莱娜则会挣脱那个世界。——《泰晤士文学增刊》","created":"2020-04-13","id":"26878124","image":"https://img1.doubanio.com/view/subject/s/public/s29164777.jpg","isbn":"9787020120130","name":"我的天才女友","publisher":"人民文学出版社","status":1,"subtitle":"那不勒斯四部曲-01","totalPage":330,"translator":"陈英"},{"authorProfile":"南派三叔（1982年2月20日—），本名徐磊，男，浙江人，现居杭州。超级畅销书作家。他的《盗墓笔记》系列与另一位作家的《鬼吹灯》系列共同开启了中国小说界的“盗墓时代”。","bid":"小说","catalogue":"第一卷七星鲁王<br/>第一章血尸<br/>第二章五十年后<br/>第三章瓜子庙<br/>第四章尸洞<br/>第五章水影<br/>第六章积尸地<br/>第七章一百多个人头<br/>第八章山谷<br/>第九章古墓<br/>第十章影子<br/>第十一章七星棺<br/>第十二章章门<br/>第十三章章心<br/>第十四章闷油瓶<br/>","contentDesc":"五十年前，一群长沙土夫子（盗墓贼）挖到一部战国帛书，残篇中记载了一座奇特的战国古墓的位置，但那群土夫子在地下碰上了诡异事件，几乎全部身亡。五十年后，其中一个土夫子的孙子在先人笔记中发现了这个秘密，他纠集了一批经验丰富的盗墓高手前去寻宝。但谁也没有想到，这个古墓中竟然有着这么多诡异的事物：七星疑棺、青眼狐尸、九头蛇柏……这神秘的墓主人到底是谁，他们到底能不能找到真正的棺椁？为什么墓中还有那么多谜团无法破解？后来发现的海底诡异船墓、秦岭上的万年神木以及崇山峻岭中的天宫雪墓与这座古墓又有着怎样的关系？","created":"2020-04-13","id":"1948901","image":"https://img9.doubanio.com/view/subject/s/public/s4442295.jpg","isbn":"9787505722835","name":"盗墓笔记","publisher":"中国友谊出版公司","status":1,"subtitle":"七星鲁王宫","totalPage":265},{"author":"路遥","authorProfile":"路遥（1949-1992），原名王卫国，1949年12月3日生于陕西榆林市清涧县一个贫困的农民家庭，因家贫7岁即过继给延川县农村的伯父。曾在延川县立中学学习，1969年回乡务农。其间做过许多临时性工作，并在农村一小学教书一年。1973年进入延安大学中文系学习，开始文学创作。大学毕业后，任《陕西文艺》（今为《延河》）编辑。1980年发表《惊心动魄的一幕》，获第一届全国优秀中篇小说奖。1982年发表中篇小说《人生》，获第二届全国优秀中篇小说奖。1988年完成百万字长篇巨著《平凡的世界》，于1991年获茅盾文学奖。1992年11月17日上午8时20分，路遥因病医治无效在西安逝世，年仅42岁。","bid":"小说","contentDesc":"《平凡的世界(套装共3册)》是一部现实主义小说，也是小说化的家族史。作家高度浓缩了中国西北农村的历史变迁过程，作品达到了思想性与艺术性的高度统一，特别是主人公面对困境艰苦奋斗的精神，对今天的大学生朋友仍有启迪。这是一部全景式地表现中国当代城乡社会生活的长篇小说。《平凡的世界(套装共3册)》共三部。作者在近十年问广阔背景上，通过复杂的矛盾纠葛，刻画了社会各阶层众多普通人的形象。劳动与爱情，挫折与追求，痛苦与欢乐，日常生活与巨大社会冲突，纷繁地交织在一起，深刻地展示了普通人在大时代历史进程中所走过的艰难曲折的道路。","created":"2020-04-13","id":"10517238","image":"https://img9.doubanio.com/view/subject/s/public/s27449344.jpg","isbn":"9787530212004","name":"平凡的世界","publisher":"北京出版集团公司,北京十月文艺出版社","status":1,"totalPage":1251},{"bid":"小说","created":"2020-04-13","id":"1064275","image":"https://img3.doubanio.com/view/subject/s/public/s1050021.jpg","isbn":"9787532723447","name":"老人与海","publisher":"上海译文出版社","status":1,"totalPage":104,"translator":"吴劳"},{"authorProfile":"乔治·奥威尔（GeorgeOrwell），本名埃里克·亚瑟·布莱尔（EricArthurBlair）。1903年生于印度，当时，他的父亲在当地的殖民地政府供职，用他自己的话说，他家属于“中产阶级的下层，或没有钱财的中产家庭”。1904年，由母亲带他先回到了英国。他自幼天资聪颖，11岁时就在报纸上发表了一篇诗作《醒来吧，英格兰的小伙子们》。14岁又考入著名的伊顿（Eton）公学，并获取了奖学金。但早在小学时期，他就饱尝了被富家子弟歧视的苦涩，从他后来的回顾中可以看出，凭他那天生就很敏感的心灵，这时已经对不平等有了初步的体验。1921年，布莱尔从伊顿毕业后考取了公职，到缅甸当了一名帝国警察，在那里，被奴役的殖民地人民的悲惨生活无时不在刺激着他的良知。看着他们在饥寒交迫中、在任人宰割的被奴役中挣扎，他深深感到“帝国主义是一种暴虐”。身为一名帝国警察，他为此在良心上备受煎熬，遂于1927年辞了职，并在后来写下了《绞刑》（AHanging,1931年，此为正式出版年代，下同），《缅甸岁月》（BurmeseDays,1934年）和《猎象记》(ShootinganElephant，1936年)，这些纪实性作品，对帝国主义的罪恶作了无情的揭露。但是，这一段生活经历仍使布莱尔内疚不已。为了用行动来表示忏悔，也为了自我教育，他从1928年1月回国时起，就深入到社会最底层，四处漂泊流落。尽管他自幼就体弱多病，但在巴黎、伦敦两地，他当过洗盘子的杂工，住过贫民窟，并常常混迹在流浪汉和乞丐之中。次年，布莱尔写下了关于这段经历的纪实性作品《巴黎伦敦落魄记》（DownandOutinParisandLondon,1933年），真切地描述了生活在社会底层的人民的苦难。正是在为这部作品署名时，布莱尔用了“乔治·奥威尔”这一笔名。某种程度上说，“奥威尔”的出现，开始了布莱尔的新生活。这时的奥威尔已经把自己深切的情感系于无产阶级的命运上，在思想上也开始倾向社会主义。他不能容忍劳苦大众在英国处于一种“被忽视的”地位，他曾这样深情地写道：“他们才是真正的英国人。”赶巧，在1936年，有一位进步出版商聘请一位属于“不是受害者自己，而是见证人”的作家，去北部工业区（兰开郡，约克郡）对工人的穷困状况作实地调查。被认为是最合适的人选的奥威尔欣然应聘，历时数月，通过自己的亲眼所见，并参考了包括恩格斯《通往威根码头之路》（TheRoadtoWiganPier,1937年）--其中记述了大量的事实，深切地反映出工业区人民生活的悲惨和世道的黑暗。奥威尔不但据此愤怒地谴责资本主义工业化对人性的摧残，还主张用社会主义来拯治社会的弊端。1936年7月，西班牙内战爆发。同年年底，奥威尔与新婚的妻子一同奔赴西班牙，投身于保卫共和政府的光荣战斗。奥威尔在前线担任少尉，喉部曾经受过重伤。他为记述西班牙内战而写的《向卡特洛尼亚致敬》（HomagetoCatalonia,1938年）一书，后来成为关于这场内战的一个权威性文献。但是，这场正义的战争，由于左翼共和政府内部分裂，最后竟失败了。没有死于法西斯枪弹下的奥威尔，竟差一点丧身在共和政府内部党派之争的倾轧中。这个惨痛的经验对奥威尔影响巨大。他曾说自己“从1930年起就是一个社会主义者了”，而这时候，他又开始考虑“捍卫民主社会主义”的问题了。这个思想出发点，一直影响到他后期的两部名作《动物庄园》和《1984》（NineteenEighty-Four,1949）创作。他为后人留下了大量的作品，仅以《动物庄园》和《1984》而言，他的影响已经不可估量。以至于为了指代某些奥威尔所描述过的社会现象，现代英语中还专门有一个词叫“奥威尔现象（Orwellian）”。如果说，贯穿奥威尔一生的作品主要是反映“贫困”和“政治”这两个主题，那么激发他这样写作的主要动力就是良知和真诚。1950年1月，奥威尔病逝，享年46岁。","bid":"小说","contentDesc":"乔治·奥威尔（GeorgeOrwell），本名埃里克·亚瑟·布莱尔（EricArthurBlair）。1903年生于印度，当时，他的父亲在当地的殖民地政府供职，用他自己的话说，他家属于“中产阶级的下层，或没有钱财的中产家庭”。1904年，由母亲带他先回到了英国。他自幼天资聪颖，11岁时就在报纸上发表了一篇诗作《醒来吧，英格兰的小伙子们》。14岁又考入著名的伊顿（Eton）公学，并获取了奖学金。但早在小学时期，他就饱尝了被富家子弟歧视的苦涩，从他后来的回顾中可以看出，凭他那天生就很敏感的心灵，这时已经对不平等有了初步的体验。1921年，布莱尔从伊顿毕业后考取了公职，到缅甸当了一名帝国警察，在那里，被奴役的殖民地人民的悲惨生活无时不在刺激着他的良知。看着他们在饥寒交迫中、在任人宰割的被奴役中挣扎，他深深感到“帝国主义是一种暴虐”。身为一名帝国警...(展开全部)","created":"2020-04-13","id":"2035179","image":"https://img3.doubanio.com/view/subject/s/public/s2347590.jpg","isbn":"9787532741854","name":"动物农场","publisher":"上海译文出版社","status":1,"totalPage":119,"translator":"荣如德"},{"author":"巫哲","authorProfile":"昵称球球，晋江人气作者。巫哲总有出人意料的点子，尤擅长于细微处戳人。已出版：《狼行成双》《格格不入》《炮楼》新浪微博：@那个狗蛋儿","bid":"小说","catalogue":"一别处的故乡<br/>二飞吧！少年<br/>三春天来了<br/>四里脊肉<br/>五孤儿<br/>","contentDesc":"我想，左肩有你，右肩微笑。我想，在你眼里，撒野奔跑，我想，一个眼神，就到老。重点学校的优等生蒋丞被寄养家庭“流放”到亲生父亲所在的钢厂，陌生的环境、粗鄙的父亲、与曾经学校完全不能相提并论的四中都令其感到压抑郁闷。直到某一天，机缘巧合下，蒋丞遇到了“钢厂小霸王”顾飞，至此开始了一段关于“救赎”与“希望”的故事……","created":"2020-04-13","id":"30336340","image":"https://img1.doubanio.com/view/subject/s/public/s29889999.jpg","isbn":"9787559620187","name":"撒野","publisher":"北京联合出版公司","status":1,"totalPage":424},{"author":"[美]伍绮诗","authorProfile":"伍绮诗（CelesteNg）在美国宾夕法尼亚州和俄亥俄州长大，父母均为科学家的她，是香港移民第二代。在出版《无声告白》前，她已写作多年，小说及散文作品多见于各类文学期刊杂志。《无声告白》是伍绮诗耗时六年写就的第一本长篇小说，故事编排精妙细致，文笔沉稳内敛，一经出版便广受好评，成为2014年度最具实力且众望所归的黑马，不仅跃升为《纽约时报》畅销书，还获得包括美国亚马逊网站在内的无数媒体评选出的2014年度最佳图书。伍绮诗如今与家人一起在马塞诸塞州的剑桥生活。想了解更多关于伍绮诗的信息，可关注她的官方网站：http://www.celesteng.com","bid":"小说","contentDesc":"我们终此一生，就是要摆脱他人的期待，找到真正的自己。——————————莉迪亚死了，可他们还不知道。莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人……——————————关于爱与失去，以及我从未告诉你的秘密——————————就是她！征服欧美文坛的华裔作家！凭借处女作夺得2014美国亚马逊年度最佳图书第1名击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单——————————◆2014美国亚马逊年度最佳图书第1名◆2014美国国家公共电台年度最佳图书◆2014Buzzfeed最佳虚构类图书◆2014《学校图书馆期刊》年度最佳图书◆2014《赫芬顿邮报》年度最佳图书◆2014《纽约时报书评》年度百佳图书◆2014《TIMEOUT纽约》年度十佳图书◆2014《奥普拉》15本年度必读文学&amp;虚构类图书◆2014《纽约时报》超级畅销书◆2014《书目》编辑年度之选——————————媒体及名人推荐：◆即使我们熟知身边有这类故事，也从来没在美国小说中见过，起码，在伍绮诗之前，没有谁处理过这类故事。这部小说写的是成为“异类”的那种负担与压力，这种负担与压力，通常会摧毁一个人，而不是塑造一个人。——《纽约时报书评》◆2014美国亚马逊年度最佳图书第一名——《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。我唯一担心的是，我对《无声告白》的刻骨崇拜，会导致读者对这本书抱有太高的期待。但这本书就是好得这么极致！深情力透纸背，刺痛你心，用词精准而克制，文风温婉而细腻。——美国亚马逊编辑推荐语◆爆发力惊人的处女作,笔触闪烁着散文的美感与精准，观察与洞见则像社会学家一样深刻。伍绮诗的小说从第一页开始就吸引住了读者，我们迫不及待要了解莉迪亚之死背后的故事……而小说最终揭示的真相，振聋发聩。——《赫芬顿邮报》◆情节展开极为机智，处处撩动你的情绪……伍绮诗用扣人心弦、精彩得让人拍手叫好的故事，讲述了一个关于性别与种族的严肃主题。这样严肃的主题竟然可以被剖析得如此透彻，而且故事的节奏，竟然还可以越来越快，越来越惊心动魄，直到最后真相大白，好像有阳光铺满房间。——《奥普拉》◆伍绮诗这部处女作，令人惊叹地包容了各种复杂情绪，以一种罕见的洞察力，表达了文化与文化之间的冲突，时代与时代之间的冲突，而这种表达，完全是一位精通写作的大师的杰出手笔。伍绮诗值得期待。——《书目》◆这部情感真挚、充沛的处女作小说，是以一个年轻女孩的死亡开始的。莉迪亚，生于上世纪七十年代美国的一个混血家庭，被给予无限厚望和父母的憧憬，她不幸的少女生活没有任何一盎司的陈词滥调。伍绮诗的行文，是如此准确和敏锐，她刻画的人物入木三分。——《出版人周刊》◆一部温柔的小说处女作……这部小说可能会触发无数的悲伤，关于每个人内心深处的秘密以及一个悲剧是如何影响了一个家族的故事。——《TIMEOUT纽约》◆在这本书中，伍绮诗深入地谱写和揭晓了詹姆斯一家的秘密……这些隐藏已久，安静而具有爆炸性的真相，加之种族和性别等议题的探讨，慢慢地带领读者见识到伍绮诗文字的多愁善感和引人入胜，直至读到最后一页，深深的触动仍在心间回荡。伍绮诗的首部小说，情感复杂，仿佛一股吸引人的强劲水流，拖着你随着急流向前，直到抵达最后的秘密。——《科克斯书评》◆异常优秀，非常完整的一部处女作……这个故事令人心痛，伍绮诗非常巧妙地将这部复杂、跨越多个年代小说的线索串联在一起。《无声告白》是一部难得的佳作，独具魅力，她深入写出了这个美国家庭里每个人内心的秘密。读完的时候，仍让人泪流不止。——《洛杉矶时报》◆神奇！感人！感情充沛，描述准确！围绕身份焦虑和巨大悲恸，作者出色地、漂亮地展开了故事……本书会和每一个人取得共鸣，只要你曾经向家人撒过哪怕一个微不足道的小谎。——《波士顿环球报》◆一个动人的故事，对于生为女儿们的书中女性来说，文化之间的隔阂与差异是人生中的第一道课题。——《Vogue》◆我对《无声告白》爱不释手……伍绮诗的笔触细腻、观察敏锐，对李家每一位成员的描摹，对他们种族差异问题的深入挖掘，以及搜寻杀害家中二女莉迪亚真凶的线索，一直读到最后一页，都让我紧扣心弦。——《纽约时报》畅销书作家第一名，《就说你和他们一样》作者乌文•阿克潘◆既是一部扣人心弦的推理作品，也是一次对这个混种家庭的深度剖析。伍绮诗的这部处女作，张力十足，余味久久不散。——《娱乐周刊》◆这不仅是一个关于爱和失去的故事，这还是一个美丽而让人难以忘怀的，讲述一位少女如何努力去寻找自己的人生意义的故事。——《书道》◆性别、种族、父母未竟的野心压在子女的肩头，对以上这些，本书进行了深刻而细腻的反思……伍绮诗巧妙的、令人信服地揭示，某种程度上，有些误解，永远无法消弭。——《旧金山记事报》◆读完了还久久沉浸在故事里面。16岁少女的死亡让她的家人们开始怀疑——她究竟在过一种什么样的生活？这部处女作让人想起了《可爱的骨头》。——《嘉人》◆感人至深，大师手笔。伍绮诗没有给她笔下角色任何俗套而轻松的未来，也没有给她的读者任何虚假的希望。她给的是真实的希望。——《安娜堡观察员》杂志◆冷静，激烈……这个家庭逐步暴露了它深藏的秘密，你不由自主被这一家人深深吸引……——《密苏里人》◆伍绮诗极有技巧，她将这个悲剧的每个微小线头都捡拾了起来，顺着这些线头，牵出了很多秘密，诸多真相纷至沓来，酸楚而最终令人振奋。——《娱乐周刊》编辑评论语◆伍绮诗这部处女作的第一个章节有些阅读难度，一个家庭的大女儿死了，这个情节，对那些追逐快感的读者而言，可能是个挑战。但是，马上，随之而来的，就是密集而紧凑的各种转折——这个家庭的成员们，彼此都深藏着太多从未诉说的秘密。这绝对是我今年最爱的一本小说。——美国《大观》杂志","created":"2020-04-13","id":"26382433","image":"https://img3.doubanio.com/view/subject/s/public/s28109182.jpg","isbn":"9787539982830","name":"无声告白","publisher":"江苏凤凰文艺出版社","status":1,"totalPage":293,"translator":"孙璐"},{"authorProfile":"斯蒂芬·金（StephenKing），当代惊悚小说之王，通俗小说大师。他1947年9月21日出生于美国缅因州的波特兰一贫困家庭。在州立大学学习英国文学，毕业后因工资菲薄而走上写作道路。70年代中期声名渐起。自80年代至90年代以来，历年的美国畅销书排行榜，他的小说总是名列榜首，久居不下。斯蒂芬·金是在当今世界读者最多的美国小说家。他的作品超越于传统的恐怖小说，惯于通过对事件气氛的营造来震慑读者。","bid":"小说","catalogue":"他先是喜欢写作，然后赚到了钱（代序）<br/>——略谈斯蒂芬","contentDesc":"这本书收入斯蒂芬·金的四部中篇小说，是他作品中的杰出代表作。其英文版一经推出，即登上《纽约时报》畅销书排行榜的冠军之位，当年在美国狂销二十八万册。目前，这本书已经被翻译成三十一种语言，同时创下了收录的四篇小说中有三篇被改编成轰动一时的电影的记录。其中最为著名是曾获奥斯卡奖七项提名、被称为电影史上最完美影片的《肖申克救赎》（又译《刺激一九九五》）。这部小说展现了斯蒂芬·金于擅长的惊悚题材之外的过人功力。书中的另两篇小说《纳粹高徒》与《尸体》拍成电影后也赢得了极佳的口碑。其中《尸体》还被视为斯蒂芬·金最具自传色彩的作品。","created":"2020-04-13","id":"1829226","image":"https://img9.doubanio.com/view/subject/s/public/s4007145.jpg","isbn":"9787020054985","name":"肖申克的救赎","publisher":"人民文学出版社","status":1,"totalPage":466,"translator":"施寄青"},{"authorProfile":"达尼尔·笛福1660年出生在人伦郭一个商人家庭，父亲经营屠宰业。笛福受过中等教育，信奉不属于英国国教的长老会教派。由于家庭的影响，新教学校的教育，他二十岁时已经成为一个体面的小商人了。他把他的一切希望都建筑在他的商业活动中。他做过烟洒生意，做过内衣制作中间商，也开办过工厂。正处在原始积累阶段的英国资本主义，给他带来了很多的好处，马车、住房和“兴高采烈的生活”。但由于他信奉的是新教，反对英国国教的统冶和压迫，出版调刺政府的小册子，从事政冶活动，1702年被捕入狱。后来，他又被捕过几次，也都是因为他的言论，他办的报纸和刊物，他出版的政冶经济的小册子。因此，他的一生是在不断地入狱和破产中度过的，他始终没能实现他的理想，成为一个大商人，成为一富翁。","bid":"小说","contentDesc":"《鲁滨逊飘流记》是18世纪英国作家达尼尔·笛福的代表作品，也是一部具有广泛的世界性影响的作品。小说以1704年一名苏格兰水手亚历山大·薛里基洛克航海遇险，飘流在一个荒岛上，并且单独留居了四年才被救回了故事作为素材，加工而成的。小说的主人公鲁滨逊是一青年，性喜冒险。他不顾父亲的劝阻，决心要过海上生活。开头号几次航海以商颇为顺利，但有一次为土耳其海盗所俘，幸而不久脱脱逃，至巴西经营蔗田和糖厂。四年后，因获暴利又往非洲反卖黑八股中于大海中遇险，船上全部船员葬身鱼腹，仅鲁滨逊一个脱难，飘流至一荒岛之上。从此，他孤独一个在岛羊、造船等。后来。他救了一个野人俘虏，取名礼拜五。鲁滨逊在岛上生活了二十八年，最后一艘英国船航经荒岛，他才有机会搭船回国。","created":"2020-04-13","id":"1016003","image":"https://img9.doubanio.com/view/subject/s/public/s1242786.jpg","isbn":"9787536340497","name":"鲁滨逊漂流记","publisher":"广西民族出版社","status":1,"totalPage":209,"translator":"马静"},{"author":"[美]加布瑞埃拉·泽文","authorProfile":"加•泽文(GabrielleZevin，1977—)美国知名作家、编剧。年轻并极富魅力，深爱阅读与创作。毕业于哈佛大学英美文学系的她，已出版了九本小说，作品被翻译成三十多种语言。14岁时，她写了一封关于“枪与玫瑰乐团”的信函投给当地报社，措词激烈，意外获得该报的乐评人一职，迈出了成为作家的第一步。28岁时，出版《时光倒流的女孩》，一举成名。一直以来，她对书、书店以及爱书人的未来，都充满见解。她的第八本小说《岛上书店》在2014年以无人能及的高票数，获选美国独立书商选书桂冠图书；在中国已成为超级畅销书，是无数书店常推常新的作品。《太年轻》是她的第九本小说，《华盛顿时报》评论道：“本质上，这是一部关于女性主义的、充满智慧的杰作！”泽文的创作丰富，而一以贯之的，是用轻盈的文字，充满想象力的故事和洞见，书写深刻的人生话题。泽文还为《纽约时报》、美国国家公共电台（NPR）撰稿，现居洛杉矶。译者：孙仲旭(Luke)(1973-2014)，知名青年翻译家。毕业于郑州大学外文系，业余从事文学翻译，已出版译作《一九八四》《动物庄园》《门萨的娼妓》《麦田里的守望者》等。译作目录：http://book.douban.com/doulist/14076/译文小集：http://www.douban.com/note/34107135/李玉瑶，编辑，译者。七十年代生人，现任职于上海译文出版社。译有《阿克拉手稿》《与狼共舞》《房间》《激情》等作品。","bid":"小说","catalogue":"第一部<br/>《待宰的羔羊》/3<br/>《像里兹饭店那样大的钻石》/27<br/>《咆哮营的幸运儿》/41<br/>《世界的感觉》/81<br/>《好人难寻》/89<br/>《卡拉维拉县驰名的跳蛙》/135<br/>《穿夏裙的女孩》/167<br/>第二部<br/>《与父亲的对话》/183<br/>《逮香蕉鱼的最佳日子》/197<br/>《泄密的心》/209<br/>《铁头》/223<br/>《当我们谈论爱情时我们在谈论什么》/249<br/>《书店老板》/257<br/>--<br/>注：整本书的章节标题都是文学作品的标题。<br/>《岛上书店》是一部小说。<br/>","contentDesc":"每个人的生命中，都有最艰难的那一年，将人生变得美好而辽阔。---------------------A．J．费克里，人近中年，在一座与世隔绝的小岛上，经营一家书店。命运从未眷顾过他，爱妻去世，书店危机，就连唯一值钱的宝贝也遭窃。他的人生陷入僵局，他的内心沦为荒岛。就在此时，一个神秘的包袱出现在书店中，意外地拯救了陷于孤独绝境中的A．J．，成为了连接他和妻姐伊斯梅、警长兰比亚斯、出版社女业务员阿米莉娅之间的纽带，为他的生活带来了转机。没有谁是一座孤岛，每本书都是一个世界。小岛上的几个生命紧紧相依，走出了人生的困境，而所有对书和生活的热爱都周而复始，愈加汹涌。----------------------现象级全球畅销书美国独立书商选书第1名美国图书馆推荐阅读第1名席卷《出版人周刊》《纽约时报》《华盛顿邮报》《图书馆日报》各大榜单一年之内畅销美国、英国、德国、法国、荷兰、西班牙、巴西、意大利、丹麦、芬兰、挪威、瑞典、冰岛、波兰、加拿大、土耳其、以色列、日本、韩国等25国！----------------------媒体及名人推荐：1.一封情书，致阅读的隐秘乐趣。——美国国家公共电台2.泽文是高明的作者，聪颖机智，她对书的热情显而易见。──《出版人周刊》3.有趣、温柔、动人，恰如其分，又汹涌澎湃，《岛上书店》提醒了我们，为什么阅读，为什么去爱。——《图书馆日报》4.像小鹿一样蹦跳而迷人的一个小故事。——《娱乐周刊》5.有时候轻巧风趣，有时候纯真质朴，但一直带给你相当高的阅读愉悦感。一本惹人喜爱的文学小说，讲的是独立书店的孤傲老板，卖书和寻找真爱的故事。——《柯克斯书评》6.泽文延续了这个年代罕见的传统──她创作了一本娱乐性很高的小说，虽是小品，但能攫取人心；尽管有趣，却不甜腻滥情。更难得的是，她对书、书店以及爱书人的未来，充满见解。──《华盛顿邮报》7.《岛上书店》有一点儿推理小说的成分，和一点儿爱情小说的成分，但归根结底，它的内核是一个关于爱的故事：对书本的爱，对家人的爱，对周围每个人的善意与爱。它自身就携带了爱的魔咒，这是你今年的必读之书。——《书页》8.在这部甜美、向书店致敬、振奋人心的小说中，泽文完美捕捉到读者与书籍配对的喜悦。耐人寻味的角色、对于书籍销售的深入理解、关于经典作品的精辟评论，还有对读书会以及营销活动的幽默描述，爱书人将难以抗拒。──《书单》9.这本书提醒了我们，爱与被爱的能力、付出与接受的意愿，能拯救陷于孤独绝境中的我们。一则美妙、动人的故事，关于人生的救赎与转化，它会在你胸中回荡许久许久。──《我在雨中等你》作者加思•斯坦10.一场轻松且澎湃的盛宴，如果你曾经想象过一个社会的宝藏──书店，它是如何运作的话，这本书非常合你胃口。──《食欲风暴》作者洁米•艾廷博格11.这是一本幽默、浪漫、略带悬疑的小说，而其中最重要的元素是爱──对书、对爱书人，或者应该说是对人性不完美荣光的爱。──《雪地里的女孩》作者艾欧文•艾维12.一部相当有力量的小说，重现了、重振了小说这种文体的力量。但这本书并没有夸张，故弄玄虚，迂腐地掉书袋，或者来点不着边际的哲学思考。《岛上书店》是写给真正热爱书本的那群人的，他们能准确地认出一个叙述得绝妙的故事，并准确感受到这个故事饱含的力量。——《多伦多国际邮报》13.我狼吞虎咽地读完了这本书。这是一封写给文字的情书，魅力四射，风趣非凡。它让你一直开心一直微笑，但喉头又时常哽咽。——《泰尼福的小屋》作者娜塔莎•所罗门14.你很容易就对他们心生好感，你很容易就为他们拍手叫好，费克里和他那些奇形怪状的朋友们家人们，他们温柔、温暖，脆弱，古怪，就像曾经也处于困境中的你和我。这本书能轻松成为畅销书黑马。毕竟，《岛上书店》实在魅力非凡，光芒四射。——《明尼阿波利斯市星星先驱报》15.一个美丽的故事，关于再一次鼓足勇气去爱，再一次得到真爱。——A.V.俱乐部16.这是一本不应该被错过的书。如果你喜欢书，喜欢古旧书店，喜欢美好的人类正在过着的平凡而美好的生活，你一定爱上这本《岛上书店》！事实上，我想我应该去再读一遍这个故事了！——《罗诺克时报》17.每个人，任何人，只要他喜欢书、喜欢书店，喜欢因阅读而认识的这个庞杂博大世界，那他就会不可自拔爱上这本书。——《维齐塔鹰报》18.在夏天阅读这本甜美又纯洁的书，重温爱和失去，重温友情的力量，重温世间所有书。即使身在盛夏，也仿佛是在微风徐徐的某个春日，那天阳光灿烂却温和，惠泽大地万物。你不想这天结束，你不想这场阅读结束。——《家庭圈》杂志19.作者控制得很完美，把故事写成了传奇，关于生命、爱、冒险和成长的传奇。——《兰辛州日报》20.我不够欣赏我对待《岛上书店》的态度。我痛恨泽文女士在这部古怪机智、妙语如珠的小说中展示出来的技巧和大师风范。我讨厌这部小说，它竟然如此好读，如此引人入胜。我深深憎恶这部小说要命的见鬼的魅力，我还憎恶它的简洁精当，憎恶它的干脆利落，憎恶它的清新洗练！嗷嗷嗷！……最终评语：这次像闪电一般的快速阅读实在太太太令人享受了！我要把这本书藏在过期杂志后面不让人看到……——《图书馆日报》“给伙计们的书”博客","created":"2020-04-13","id":"26340138","image":"https://img1.doubanio.com/view/subject/s/public/s29810488.jpg","isbn":"9787539971810","name":"岛上书店","publisher":"江苏凤凰文艺出版社","status":1,"totalPage":271,"translator":"孙仲旭"},{"authorProfile":"法国19世纪积极浪漫主义作家。其祖父是候爵德·拉·巴那特里，与黑奴结合生下其父，名亚历山大，受洗时用母姓仲马。法国大革命爆发后，亚历山大·仲马屡建奇功，当上共和政府将军。大仲马终生信守共和政见，一贯反对君主专政，憎恨复辟王朝，不满七月王朝，反对第二帝国。他饱尝种族歧视，心中受到创伤。家庭出身和经历使大仲马形成了反对不平、追求正义的叛逆性格。大仲马自学成才，一生写的各种类型作品达300卷之多，主要以小说和剧作著称于世。大仲马的剧本《享利第三及其宫廷》（1829）比雨果的《欧那尼》还早问世一年。这出浪漫主义戏剧，完全破除了古典主义“三一律”。大仲马小说多达百部，大都以真实的历史作背景，以主人公的奇遇为内容，情节曲折生动，处处出人意外，堪称历史惊险小说。异乎寻常的理想英雄，急剧发展的故事情节，紧张的打斗动作，清晰明朗的完整结构，生动有力的语言，灵活机智的对话等构成了大仲马小说的特色。最著名的是《三个火枪手》旧译《三剑客》，（1844）、《基督山伯爵》。大仲马被别林斯基称为“一名天才的小说家”，他也是马克思“最喜欢”的作家之一。","bid":"小说","catalogue":"一、船抵马赛<br/>二、父与子<br/>三、加泰罗尼亚人<br/>四、阴谋<br/>五、订婚宴席<br/>六、代理检察官<br/>七、审讯<br/>八、伊夫堡<br/>九、订婚之夜<br/>十、杜伊勒里宫的小书房<br/>","contentDesc":"法国19世纪积极浪漫主义作家。其祖父是候爵德·拉·巴那特里，与黑奴结合生下其父，名亚历山大，受洗时用母姓仲马。法国大革命爆发后，亚历山大·仲马屡建奇功，当上共和政府将军。大仲马终生信守共和政见，一贯反对君主专政，憎恨复辟王朝，不满七月王朝，反对第二帝国。他饱尝种族歧视，心中受到创伤。家庭出身和经历使大仲马形成了反对不平、追求正义的叛逆性格。大仲马自学成才，一生写的各种类型作品达300卷之多，主要以小说和剧作著称于世。大仲马的剧本《享利第三及其宫廷》（1829）比雨果的《欧那尼》还早问世一年。这出浪漫主义戏剧，完全破除了古典主义“三一律”。大仲马小说多达百部，大都以真实的历史作背景，以主人公的奇遇为内容，情节曲折生动，处处出人意外，堪称历史惊险小说。异乎寻常的理想英雄，急剧发展的故事情节，紧张的打斗动作，清晰明朗的完整结构，生动有力的语言，灵活机智的对...(展开全部)","created":"2020-04-13","id":"1085860","image":"https://img9.doubanio.com/view/subject/s/public/s3248016.jpg","isbn":"9787532712243","name":"基督山伯爵","publisher":"上海译文出版社","status":1,"totalPage":1453},{"author":"金庸","authorProfile":"金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhāliángyōng，英：LouisCha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同学一起编写了一本指导学生升初中的参考书《给投考初中者》，畅销内地，这是此类书籍在中国第一次出版，也是金庸出版的第一本书。1941年日军攻到浙江，金庸进入联合高中，那时他17岁，临毕业时因为写讽刺黑板报《阿丽丝漫游记》被开除。另一说是写情书.1944年考入重庆国立政治大学外文系，因对国民党职业学生不满投诉被勒令退学，一度进入中央图书馆工作，后转入苏州东吴大学(今苏州大学)学习国际法。抗战胜利后回杭州进《东南日报》做记者，1948年在数千人参加的考试中脱颖而出，进入《大公报》，做编辑和收听英语国际电讯广播当翻译。不久《大公报》香港版复刊，金庸南下到香港。1950年，《大公报》所属《新晚报》创刊，金庸调任副刊编辑，主持《下午茶座》栏目，也做翻译、记者工作，与梁羽生（原名陈文统）一个办公桌，写过不少文艺小品和影评（笔名姚馥兰和林欢）。姚馥兰的意思是英文的Yourfriend.(你的朋友)。1955年开写《书剑恩仇录》，在《大公报》与梁羽生、陈凡（百剑堂主）开设《三剑楼随笔》，成为专栏作家。1957年进入长城电影公司，专职为编剧，写过《绝代佳人》、《兰花花》、《不要离开我》、《三恋》、《小鸽子姑娘》、《午夜琴声》等剧本，合导过《有女怀春》、《王老虎抢亲》（所用笔名为林欢）。建国不久，金庸为了实现外交家的理想来到北京，但由于种种原因而失望地回到香港，从而开始了武侠小说的创作。1959年离开长城电影公司，与中学同学沈宝新合资创办《明报》，任主编兼社长历35年，期间又创办《明报月刊》、《明报周刊》、新加坡《新明日报》及马来西亚《新明日报》等。金庸任董事长期间，《明报》成为香港最有影响的报纸之一，有人把它比喻成香港的《泰晤士报》。其对中国时局的预测和分析，是其它报纸不能比拟的。《明报月刊》则是华人世界最文人化的刊物，其对大中华关怀，深受全世界华人好评。从五十年代末——七十年代初，金庸共写武侠小说15部，1972年宣布封笔，开始修订工作。1981年后金庸数次回大陆，先后受到邓小平、江泽民等领导人的接见，1985年任香港基本法起草委员会委员，1986年被任命为基本法起草委员会“政治体制”小组港方负责人，1989年辞去基本法委员职务，卸任《明报》社长职务，1992年到英国牛津大学当访问学者，1994年辞去《明报》企业董事局主席职务。1999~2005年任浙江大学人文学院院长。金庸博学多才。就武侠小说方面，金庸阅历丰富，知识渊博，文思敏捷，眼光独到。他继承古典武侠小说之精华，开创了形式独特、情节曲折、描写细腻且深具人性和豪情侠义的新派武侠小说先河。举凡历史、政治、古代哲学、宗教、文学、艺术、电影等都有研究，作品中琴棋书画、诗词典章、天文历算、阴阳五行、奇门遁甲、儒道佛学均有涉猎，金庸还是香港著名的政论家、企业家、报人，曾获法国总统“荣誉军团骑士”勋章，英国牛津大学董事会成员及两所学院荣誉院士，多家大学名誉博士。金庸一支笔写武侠，一支笔纵论时局，享誉香江；少年游侠，中年游艺，老年游仙；为文可以风行一世，为商可以富比陶朱，为政可以参国论要：金庸一生的传奇，可谓多姿多彩之至。佛学对金庸的影响很大。在他的文学作品中处处可见金庸中庸平和的风格。","bid":"小说","catalogue":"（一至十：少年游）<br/>青衫磊落险峰行<br/>玉璧月华明<br/>马疾香幽<br/>崖高人远<br/>微步觳纹生<br/>谁家子弟谁家院<br/>无计悔多情<br/>虎啸龙吟<br/>换巢鸾凤<br/>剑气碧烟横<br/>（十一至二十：苏幕遮）<br/>向来痴<br/>从此醉<br/>水榭听香指点群豪戏<br/>剧饮千杯男儿事<br/>杏子林中商略平生义<br/>昔时因<br/>今日意<br/>胡汉恩仇须倾英雄泪<br/>虽万千人吾往矣<br/>悄立雁门绝壁无余字<br/>（二十一至三十：破阵子）<br/>千里茫茫若梦<br/>双眸粲粲如星<br/>塞上牛羊空许约<br/>烛畔鬓云有旧盟<br/>莽苍踏雪行<br/>赤手屠熊搏虎<br/>金戈荡寇鏖兵<br/>草木残生颅铸铁<br/>虫豸凝寒掌作冰<br/>挥洒缚豪英<br/>（三十一至四十：洞仙歌）<br/>输赢成败又争由人算<br/>且自逍遥没谁管<br/>奈天昏地暗斗转星移<br/>风骤紧缥缈峰头云乱<br/>红颜弹指老刹那芳华<br/>梦里真真语真幻<br/>同一笑到头万事俱空<br/>胡涂醉情长计短<br/>解不了名缰系嗔贪<br/>却试问几时把痴心断<br/>四十一至五十、水龙吟<br/>燕云十八飞骑奔腾如虎风烟举<br/>老魔小丑岂堪一击胜之不武<br/>王霸雄图血海深仇尽归尘土<br/>念枉求美眷良缘安在<br/>枯井底暗泥处<br/>酒罢问君三语<br/>为谁开茶花满路<br/>王孙落魄怎生消得杨枝玉露<br/>敝屣荣华浮云生死此身何惧<br/>教单于折箭六军辟易奋英雄怒<br/>","contentDesc":"金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhāliángyōng，英：LouisCha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同...(展开全部)","created":"2020-04-13","id":"1255625","image":"https://img1.doubanio.com/view/subject/s/public/s23632058.jpg","isbn":"9787108006721","name":"天龙八部","publisher":"生活.读书.新知三联书店","status":1,"totalPage":1978},{"bid":"小说","catalogue":"序一一本奇书<br/>序二穆斯林诗魂<br/>本卷要览<br/>穆斯林葬礼上的祷辞<br/>序曲月梦<br/>第一章玉魔<br/>第二章月冷<br/>第三章玉殇<br/>第四章月清<br/>第五章玉缘<br/>第六章月明（一）<br/>第六章月明（二）<br/>第七章玉王<br/>第八章月晦（一）<br/>第八章月晦（二）<br/>第九章玉游（一）<br/>第九章玉游（二）<br/>第十章月情（一）<br/>第十章月情（二）<br/>第十章月情（三）<br/>第十章月情（四）<br/>第十一章玉劫（一）<br/>第十一章玉劫（二）<br/>第十二章月恋（一）<br/>第十二章月恋（二）<br/>第十二章月恋（三）<br/>第十二章月恋（四）<br/>第十三章玉归（一）<br/>第十三章玉归（二）<br/>第十三章玉归（三）<br/>第十四章月落（一）<br/>第十四章月落(二）<br/>第十五章玉别<br/>尾声月魂<br/>后记<br/>","created":"2020-04-13","id":"1082334","image":"https://img3.doubanio.com/view/subject/s/public/s1790771.jpg","isbn":"9787530201244","name":"穆斯林的葬礼","publisher":"北京十月文艺出版社","status":1,"totalPage":750},{"authorProfile":"余华，1960年4月3日生于浙江杭州，3岁时随父母迁至海盐，在海盐读完小学和中学。曾经从事过5年的牙医工作，1983年开始写作，已经完成长篇小说4部，中短篇小说集6部，随笔集3部，其作品被翻译成二十多种文字，在近三十个国家出版。曾获意大利格林扎纳•卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。","bid":"小说","catalogue":"中文版（再版）自序<br/>韩文版自序<br/>德文版自序<br/>意大利文版自序<br/>许三观卖血记<br/>外文版评论摘要<br/>","contentDesc":"《许三观卖血记》是余华1995年创作的一部长篇小说。《许三观卖血记》以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说讲述了许三观靠着卖血渡过了人生的一个个难关，战胜了命运强加给他的惊涛骇浪，而当他老了，知道自己的血再也没有人要时，精神却崩溃了。","created":"2020-04-13","id":"4760224","image":"https://img3.doubanio.com/view/subject/s/public/s24575140.jpg","isbn":"9787506365680","name":"许三观卖血记","publisher":"作家出版社","status":1,"totalPage":264},{"authorProfile":"刘慈欣，祖籍河南，长于山西，中国科普作家协会会员，山西省作家协会会员，高级工程师。自1999年处女作《鲸歌》问世以来，刘慈欣已发表短篇科幻小说三十余篇、出版长篇科幻小说六部，并创下连续八年荣获中国科幻最高奖“银河奖”的纪录。他的长篇作品《三体》开创《科幻世界》月刊连载原创作品的先例，成为2006年度最受关注、最畅销的科幻小说。","bid":"小说","catalogue":"序章<br/>上部面壁者<br/>中部咒语<br/>下部黑暗森林<br/>","contentDesc":"三体人在利用魔法般的科技锁死了地球人的科学之后，庞大的宇宙舰队杀气腾腾地直扑太阳系，意欲清除地球文明。面对前所未有的危局，经历过无数磨难的地球人组建起同样庞大的太空舰队，同时，利用三体人思维透明的致命缺陷，制订了神秘莫测的“面壁计划”，精选出四位“面壁者”。秘密展开对三体人的反击。三体人自身虽然无法识破人类的诡谲计谋，却依靠由地球人中的背叛者挑选出的“破壁人”，与“面壁者”展开智慧博弈……“面壁计划”究竟能否成功？地球人究竟能否在这场你死我活的文明生存竞争中战而胜之？神秘的“黑暗森林”究竟意味着什么？","created":"2020-04-13","id":"3066477","image":"https://img3.doubanio.com/view/subject/s/public/s3078482.jpg","isbn":"9787536693968","name":"三体Ⅱ","publisher":"重庆出版社","status":1,"subtitle":"黑暗森林","totalPage":470},{"authorProfile":"村上春树（1949-），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。","bid":"小说","catalogue":"编者语<br/>第一章永远记得我<br/>第二章好友之死<br/>第三章黑暗中的裸体<br/>第四章奇特的邂逅<br/>第五章隔离的世界<br/>第六章绿茵藏艳<br/>第七章同性的魔力<br/>第八章开放型女郎<br/>第九章畸恋观<br/>第十章影院里的对话<br/>第十一章苦涩的爱河<br/>第十二章告别处女之夜<br/>后　记<br/>","contentDesc":"这是一部动人心弦的、平缓舒雅的、略带感伤的恋爱小说。小说主人公渡边以第一人称展开他同两个女孩间的爱情纠葛。渡边的第一个恋人直子原是他高中要好同学木月的女友，后来木月自杀了。一年后渡边同直子不期而遇并开始交往。此时的直子已变得娴静腼腆，美丽晶莹的眸子里不时掠过一丝难以捕捉的阴翳。两人只是日复一日地在落叶飘零的东京街头漫无目标地或前或后或并肩行走不止。直子20岁生日的晚上两人发生了性关系，不料第二天直子便不知去向。几个月后直子来信说她住进一家远在深山里的精神疗养院。渡边前去探望时发现直子开始带有成熟女性的丰腴与娇美。晚间两人虽同处一室，但渡边约束了自己，分手前表示永远等待直子。返校不久，由于一次偶然相遇，渡边开始与低年级的绿子交往。绿子同内向的直子截然相反，“简直就像迎着春天的晨光蹦跳到世界上来的一头小鹿”。这期间，渡边内心十分苦闷彷徨。一方面念念不忘直子缠绵的病情与柔情，一方面又难以抗拒绿子大胆的表白和迷人的活力。不久传来直子自杀的噩耗，渡边失魂魄地四处徒步旅行。最后，在直子同房病友玲子的鼓励下，开始摸索此后的人生。","created":"2020-04-13","id":"1046265","image":"https://img3.doubanio.com/view/subject/s/public/s1228930.jpg","isbn":"9787532725694","name":"挪威的森林","publisher":"上海译文出版社","status":1,"totalPage":350},{"author":"[巴西]保罗·柯艾略","authorProfile":"保罗·柯艾略1947出生于巴西里约热内卢。少年时代，因叛逆，被视为精神疾病受到三次电击治疗；青年时代，因反对政治独裁，被投进监狱；1986年，38岁的他踏上去往圣城圣地亚哥之路，心灵顿悟。从1987年的《朝圣》开始，18部作品以68种文字出版、655个版本全球在160多个国家和地区出版发行，销售总量超过1亿册，荣获国际大奖无数，被誉为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。柯艾略以博大悲悯的心胸、奇绝独特的视角、清澈如水的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了全球上至各国政要、国际巨星，下至平民百姓、贩夫走卒在内的数以亿计的读者，甚至目不识丁的人，也对他的文字世界无限神往。2007年，由于其作品的深远影响力，联合国聘请他为联合国和平大使。","bid":"小说","catalogue":"自序<br/>引子<br/>上部<br/>下部<br/>尾声<br/>","contentDesc":"牧羊少年圣地亚哥接连两次做了同一个梦，梦见埃及金字塔附近藏有一批宝藏。少年卖掉羊群，历尽千辛万苦一路向南，跨海来到非洲，穿越“死亡之海”撒哈拉大沙漠……期间奇遇不断，在一位炼金术士的指引下，他终于到达金字塔前，悟出了宝藏的真正所在……","created":"2020-04-13","id":"3608208","image":"https://img1.doubanio.com/view/subject/s/public/s3668327.jpg","isbn":"9787544244190","name":"牧羊少年奇幻之旅","publisher":"南海出版公司","status":1,"totalPage":217,"translator":"丁文林"},{"author":"鲁迅","authorProfile":"鲁迅，本名周树人（1881年9月25日—1936年10月19日）。浙江绍兴人，字豫才，原名周樟寿，字豫山、豫亭。以笔名鲁迅闻名于世。鲁迅先生青年时代曾受进化论、尼采超人哲学和托尔斯泰博爱思想的影响。1904年初，入仙台医科专门学医，后从事文艺创作，希望以此改变国民精神。鲁迅先生一生写作计有600万字，其中著作约500万字，辑校和书信约100万字。作品包括杂文、短篇小说、评论、散文、翻译作品。对于“五四运动”以后的中国文学产生了深刻的影响。","bid":"小说","catalogue":"《呐喊》自序<br/>一件小事<br/>狂人日记<br/>鸭的喜剧<br/>端午节<br/>故乡<br/>孔乙己<br/>药<br/>阿Q正传<br/>兔和猫<br/>社戏<br/>风波<br/>头发的故事<br/>明天<br/>白光<br/>","contentDesc":"《呐喊》收录作者1918年至1922年所作小说十四篇。1923年8月由北京新潮社出版，原收十五篇，列为该社《文艺丛书》之一。1924年5月第三次印刷时起，改由北京北新书局出版，列为作者所编的《乌合丛书》之一。1930年1月第十三次印刷时，由作者抽去其中的《不周山》一篇(后改名为《补天》，收入《故事新编》)。作者生前共印行二十二版次。","created":"2020-04-13","id":"1449351","image":"https://img3.doubanio.com/view/subject/s/public/s4696893.jpg","name":"呐喊","publisher":"人民文学出版社","status":1,"totalPage":160},{"author":"[波兰]奥尔加·托卡尔丘克","authorProfile":"著者简介奥尔加·托卡尔丘克(OlgaTokarczuk)，生于1962年。2018年诺贝尔文学奖得主。毕业于华沙大学心理系，1987年以诗集《镜子里的城市》登上文坛，而后接连出版长篇小说《书中人物旅行记》《E.E.》《太古和其他的时间》《白天的房子，夜晚的房子》等，受到波兰评论界的普遍赞扬，作品已授权四十个国家。她善于在作品中融合民间传说、神话等元素，关照波兰的历史命运与现实生活。曾两次获得波兰“尼刻奖”评审团奖，四次获得“尼刻奖”读者选择奖。2018年凭借《云游》（英译名Flights）获布克国际奖。译者简介于是，作者，译者。著有小说《查无此人》《你我好时光》等，译有《云游》《橘子不是唯一的水果》《时间之间》《美与暴烈——三岛由纪夫的生与死》等欧美文学作品。","bid":"小说","contentDesc":"新晋诺贝文学奖得主托卡尔丘克长篇力作2008年尼刻奖、2018年布克国际奖获奖作品移动是神圣的，不要停下！116个片段组接为漫漫旅途如粒子穿行在世界之中，成为一切时空里的奔游者✈编辑推荐◎奥尔加·托卡尔丘克，新晋诺贝尔文学奖获得者，“她的叙事富于百科全书式的激情和想象力，代表了一种跨越边界的生命形式。”巧合的是，得知这一消息时，作者正开车跨越德国边境。◎由116个速写、随想、当代故事、历史传说组成，一部兼具组诗与史诗特质的奇妙作品，展现一个无比开阔的、多层次的世界，轻与重在此交织，可以从任何一段开始阅读。在《太古和其他的时间》《白天的房子，夜晚的房子》之后，作者以更具哲思的视角进入现实与历史，不断行动的同时不断观察，如记录一位也许正在记录“我”的邻座游客：我们互为互文。◎2007年《云游》问世，次年获尼刻奖（波兰最高文学奖）；2018年英译本出版，当年获布克国际奖，次年作者获得诺贝尔文学奖，是作者走出波兰迈向国际，奠定世界声誉的力作。◎从波兰语初版到英译本问世，用了十年，从布克奖到诺贝尔文学奖只用了一年。本书已授权四十余国。◎被阿列克谢耶维奇（2015年诺奖得主，《二手时间》作者）称为“辉煌壮丽的作家”，并视为叛逆的同路人。✈内容简介《云游》是一部星群小说，用托卡尔丘克自己的话说，“星群组合，而非定序排列，蕴含了真相。”是一部源于候诊室的书，作者找医生验血，候诊时突然意识到对自己的身体几乎没有认识。然后研究开始了，作者甚至为此一整年在阿姆斯特丹研究解剖学。是一部由116个或长或短章节组成的长篇小说。围绕两个不断交织的主题——旅行和人体保存——虚构的故事、发生过的真事、思想性的片段，一圈圈地排布，身体、旅行、飞行及运动的隐喻性和形而上等问题，随着人的身体在世界中的运动这个主线而展开。✈媒体推荐托卡尔丘克独具辨力的目光让事物都变了样，以同样的敏锐，她的作品颠覆了传统的形式。正如她笔下旅行的角色，书中的叙述视角一直在游移，一直在观察、阐释，总是精彩透彻。——《纽约客》《云游》美妙而零碎地观察着人类对于永恒的渴望。——《华盛顿邮报》在这个动荡、狂热的时代，没有比本书更好的旅伴了。——《卫报》116段旅途组成的翱翔之书。——《芝加哥书评》如果你喜欢在地图的边缘徘徊，《云游》就是你需要的旅程。——国家公共电台国际布克奖获奖作品《云游》是一本奇崛、超现实的作品，拥有极其少见的美感。它能带给你其他任何作品都不具备的阅读体验。无论是从最好乃至最疯狂的意味上来讲，《云游》都携有梦一般的特质；你会几乎感到需要把自己的头脑弯曲为一个侧影，才能跟随上它的“刹那、琐碎、一闪而过的格局”的踪迹。当这本天才的小说引领读者双脚离地，它充满魔力——激动人心，奇异，在知觉层面上活力四射。——《娱乐周报》✈名人推荐我试图用一种新的语言方式来叙述旅行经历。旅行并非是线性的经历：我们从一个飞机场到另一个机场，从一个公交车站到另一个公交车站，这样的经历像是在不同的陆地穿梭。……读者……可以在机场、火车上读这本书。这本书很容易阅读，读者可以根据其喜好的顺序随意阅读书中的章节，可以从一个短故事跳跃到另一个短故事，从一个人物跳跃到另一个人物，当然最终，读者会感觉到这本书的完整性。——奥尔加·托卡尔丘克辉煌壮丽的作家——S.A.阿列克谢耶维奇（2015年诺奖得主）一部卓越的小说，作者堪比塞巴尔德。——安妮·普鲁（《断背山》作者）✈获奖记录2008年，获波兰最高文学奖尼刻奖。2018年，获布克国际奖。","created":"2020-04-13","id":"34889883","image":"https://img1.doubanio.com/view/subject/s/public/s33523889.jpg","isbn":"9787220116827","name":"云游","publisher":"四川人民出版社","status":1,"totalPage":408,"translator":"于是"},{"authorProfile":"南派三叔（1982年2月20日—），本名徐磊，男，浙江人，现居杭州。超级畅销书作家。他的《盗墓笔记》系列与另一位作家的《鬼吹灯》系列共同开启了中国小说界的“盗墓时代”。","bid":"小说","catalogue":"第一卷七星鲁王<br/>第一章血尸<br/>第二章五十年后<br/>第三章瓜子庙<br/>第四章尸洞<br/>第五章水影<br/>第六章积尸地<br/>第七章一百多个人头<br/>第八章山谷<br/>第九章古墓<br/>第十章影子<br/>第十一章七星棺<br/>第十二章章门<br/>第十三章章心<br/>第十四章闷油瓶<br/>","contentDesc":"五十年前，一群长沙土夫子（盗墓贼）挖到一部战国帛书，残篇中记载了一座奇特的战国古墓的位置，但那群土夫子在地下碰上了诡异事件，几乎全部身亡。五十年后，其中一个土夫子的孙子在先人笔记中发现了这个秘密，他纠集了一批经验丰富的盗墓高手前去寻宝。但谁也没有想到，这个古墓中竟然有着这么多诡异的事物：七星疑棺、青眼狐尸、九头蛇柏……这神秘的墓主人到底是谁，他们到底能不能找到真正的棺椁？为什么墓中还有那么多谜团无法破解？后来发现的海底诡异船墓、秦岭上的万年神木以及崇山峻岭中的天宫雪墓与这座古墓又有着怎样的关系？","created":"2020-04-13","id":"1948901","image":"https://img9.doubanio.com/view/subject/s/public/s4442295.jpg","isbn":"9787505722835","name":"盗墓笔记","publisher":"中国友谊出版公司","status":1,"subtitle":"七星鲁王宫","totalPage":265},{"bid":"小说","created":"2020-04-13","id":"1064275","image":"https://img3.doubanio.com/view/subject/s/public/s1050021.jpg","isbn":"9787532723447","name":"老人与海","publisher":"上海译文出版社","status":1,"totalPage":104,"translator":"吴劳"},{"author":"路遥","authorProfile":"路遥（1949-1992），原名王卫国，1949年12月3日生于陕西榆林市清涧县一个贫困的农民家庭，因家贫7岁即过继给延川县农村的伯父。曾在延川县立中学学习，1969年回乡务农。其间做过许多临时性工作，并在农村一小学教书一年。1973年进入延安大学中文系学习，开始文学创作。大学毕业后，任《陕西文艺》（今为《延河》）编辑。1980年发表《惊心动魄的一幕》，获第一届全国优秀中篇小说奖。1982年发表中篇小说《人生》，获第二届全国优秀中篇小说奖。1988年完成百万字长篇巨著《平凡的世界》，于1991年获茅盾文学奖。1992年11月17日上午8时20分，路遥因病医治无效在西安逝世，年仅42岁。","bid":"小说","contentDesc":"《平凡的世界(套装共3册)》是一部现实主义小说，也是小说化的家族史。作家高度浓缩了中国西北农村的历史变迁过程，作品达到了思想性与艺术性的高度统一，特别是主人公面对困境艰苦奋斗的精神，对今天的大学生朋友仍有启迪。这是一部全景式地表现中国当代城乡社会生活的长篇小说。《平凡的世界(套装共3册)》共三部。作者在近十年问广阔背景上，通过复杂的矛盾纠葛，刻画了社会各阶层众多普通人的形象。劳动与爱情，挫折与追求，痛苦与欢乐，日常生活与巨大社会冲突，纷繁地交织在一起，深刻地展示了普通人在大时代历史进程中所走过的艰难曲折的道路。","created":"2020-04-13","id":"10517238","image":"https://img9.doubanio.com/view/subject/s/public/s27449344.jpg","isbn":"9787530212004","name":"平凡的世界","publisher":"北京出版集团公司,北京十月文艺出版社","status":1,"totalPage":1251},{"authorProfile":"乔治·奥威尔（GeorgeOrwell），本名埃里克·亚瑟·布莱尔（EricArthurBlair）。1903年生于印度，当时，他的父亲在当地的殖民地政府供职，用他自己的话说，他家属于“中产阶级的下层，或没有钱财的中产家庭”。1904年，由母亲带他先回到了英国。他自幼天资聪颖，11岁时就在报纸上发表了一篇诗作《醒来吧，英格兰的小伙子们》。14岁又考入著名的伊顿（Eton）公学，并获取了奖学金。但早在小学时期，他就饱尝了被富家子弟歧视的苦涩，从他后来的回顾中可以看出，凭他那天生就很敏感的心灵，这时已经对不平等有了初步的体验。1921年，布莱尔从伊顿毕业后考取了公职，到缅甸当了一名帝国警察，在那里，被奴役的殖民地人民的悲惨生活无时不在刺激着他的良知。看着他们在饥寒交迫中、在任人宰割的被奴役中挣扎，他深深感到“帝国主义是一种暴虐”。身为一名帝国警察，他为此在良心上备受煎熬，遂于1927年辞了职，并在后来写下了《绞刑》（AHanging,1931年，此为正式出版年代，下同），《缅甸岁月》（BurmeseDays,1934年）和《猎象记》(ShootinganElephant，1936年)，这些纪实性作品，对帝国主义的罪恶作了无情的揭露。但是，这一段生活经历仍使布莱尔内疚不已。为了用行动来表示忏悔，也为了自我教育，他从1928年1月回国时起，就深入到社会最底层，四处漂泊流落。尽管他自幼就体弱多病，但在巴黎、伦敦两地，他当过洗盘子的杂工，住过贫民窟，并常常混迹在流浪汉和乞丐之中。次年，布莱尔写下了关于这段经历的纪实性作品《巴黎伦敦落魄记》（DownandOutinParisandLondon,1933年），真切地描述了生活在社会底层的人民的苦难。正是在为这部作品署名时，布莱尔用了“乔治·奥威尔”这一笔名。某种程度上说，“奥威尔”的出现，开始了布莱尔的新生活。这时的奥威尔已经把自己深切的情感系于无产阶级的命运上，在思想上也开始倾向社会主义。他不能容忍劳苦大众在英国处于一种“被忽视的”地位，他曾这样深情地写道：“他们才是真正的英国人。”赶巧，在1936年，有一位进步出版商聘请一位属于“不是受害者自己，而是见证人”的作家，去北部工业区（兰开郡，约克郡）对工人的穷困状况作实地调查。被认为是最合适的人选的奥威尔欣然应聘，历时数月，通过自己的亲眼所见，并参考了包括恩格斯《通往威根码头之路》（TheRoadtoWiganPier,1937年）--其中记述了大量的事实，深切地反映出工业区人民生活的悲惨和世道的黑暗。奥威尔不但据此愤怒地谴责资本主义工业化对人性的摧残，还主张用社会主义来拯治社会的弊端。1936年7月，西班牙内战爆发。同年年底，奥威尔与新婚的妻子一同奔赴西班牙，投身于保卫共和政府的光荣战斗。奥威尔在前线担任少尉，喉部曾经受过重伤。他为记述西班牙内战而写的《向卡特洛尼亚致敬》（HomagetoCatalonia,1938年）一书，后来成为关于这场内战的一个权威性文献。但是，这场正义的战争，由于左翼共和政府内部分裂，最后竟失败了。没有死于法西斯枪弹下的奥威尔，竟差一点丧身在共和政府内部党派之争的倾轧中。这个惨痛的经验对奥威尔影响巨大。他曾说自己“从1930年起就是一个社会主义者了”，而这时候，他又开始考虑“捍卫民主社会主义”的问题了。这个思想出发点，一直影响到他后期的两部名作《动物庄园》和《1984》（NineteenEighty-Four,1949）创作。他为后人留下了大量的作品，仅以《动物庄园》和《1984》而言，他的影响已经不可估量。以至于为了指代某些奥威尔所描述过的社会现象，现代英语中还专门有一个词叫“奥威尔现象（Orwellian）”。如果说，贯穿奥威尔一生的作品主要是反映“贫困”和“政治”这两个主题，那么激发他这样写作的主要动力就是良知和真诚。1950年1月，奥威尔病逝，享年46岁。","bid":"小说","contentDesc":"乔治·奥威尔（GeorgeOrwell），本名埃里克·亚瑟·布莱尔（EricArthurBlair）。1903年生于印度，当时，他的父亲在当地的殖民地政府供职，用他自己的话说，他家属于“中产阶级的下层，或没有钱财的中产家庭”。1904年，由母亲带他先回到了英国。他自幼天资聪颖，11岁时就在报纸上发表了一篇诗作《醒来吧，英格兰的小伙子们》。14岁又考入著名的伊顿（Eton）公学，并获取了奖学金。但早在小学时期，他就饱尝了被富家子弟歧视的苦涩，从他后来的回顾中可以看出，凭他那天生就很敏感的心灵，这时已经对不平等有了初步的体验。1921年，布莱尔从伊顿毕业后考取了公职，到缅甸当了一名帝国警察，在那里，被奴役的殖民地人民的悲惨生活无时不在刺激着他的良知。看着他们在饥寒交迫中、在任人宰割的被奴役中挣扎，他深深感到“帝国主义是一种暴虐”。身为一名帝国警...(展开全部)","created":"2020-04-13","id":"2035179","image":"https://img3.doubanio.com/view/subject/s/public/s2347590.jpg","isbn":"9787532741854","name":"动物农场","publisher":"上海译文出版社","status":1,"totalPage":119,"translator":"荣如德"},{"author":"[美]伍绮诗","authorProfile":"伍绮诗（CelesteNg）在美国宾夕法尼亚州和俄亥俄州长大，父母均为科学家的她，是香港移民第二代。在出版《无声告白》前，她已写作多年，小说及散文作品多见于各类文学期刊杂志。《无声告白》是伍绮诗耗时六年写就的第一本长篇小说，故事编排精妙细致，文笔沉稳内敛，一经出版便广受好评，成为2014年度最具实力且众望所归的黑马，不仅跃升为《纽约时报》畅销书，还获得包括美国亚马逊网站在内的无数媒体评选出的2014年度最佳图书。伍绮诗如今与家人一起在马塞诸塞州的剑桥生活。想了解更多关于伍绮诗的信息，可关注她的官方网站：http://www.celesteng.com","bid":"小说","contentDesc":"我们终此一生，就是要摆脱他人的期待，找到真正的自己。——————————莉迪亚死了，可他们还不知道。莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人……——————————关于爱与失去，以及我从未告诉你的秘密——————————就是她！征服欧美文坛的华裔作家！凭借处女作夺得2014美国亚马逊年度最佳图书第1名击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单——————————◆2014美国亚马逊年度最佳图书第1名◆2014美国国家公共电台年度最佳图书◆2014Buzzfeed最佳虚构类图书◆2014《学校图书馆期刊》年度最佳图书◆2014《赫芬顿邮报》年度最佳图书◆2014《纽约时报书评》年度百佳图书◆2014《TIMEOUT纽约》年度十佳图书◆2014《奥普拉》15本年度必读文学&amp;虚构类图书◆2014《纽约时报》超级畅销书◆2014《书目》编辑年度之选——————————媒体及名人推荐：◆即使我们熟知身边有这类故事，也从来没在美国小说中见过，起码，在伍绮诗之前，没有谁处理过这类故事。这部小说写的是成为“异类”的那种负担与压力，这种负担与压力，通常会摧毁一个人，而不是塑造一个人。——《纽约时报书评》◆2014美国亚马逊年度最佳图书第一名——《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。我唯一担心的是，我对《无声告白》的刻骨崇拜，会导致读者对这本书抱有太高的期待。但这本书就是好得这么极致！深情力透纸背，刺痛你心，用词精准而克制，文风温婉而细腻。——美国亚马逊编辑推荐语◆爆发力惊人的处女作,笔触闪烁着散文的美感与精准，观察与洞见则像社会学家一样深刻。伍绮诗的小说从第一页开始就吸引住了读者，我们迫不及待要了解莉迪亚之死背后的故事……而小说最终揭示的真相，振聋发聩。——《赫芬顿邮报》◆情节展开极为机智，处处撩动你的情绪……伍绮诗用扣人心弦、精彩得让人拍手叫好的故事，讲述了一个关于性别与种族的严肃主题。这样严肃的主题竟然可以被剖析得如此透彻，而且故事的节奏，竟然还可以越来越快，越来越惊心动魄，直到最后真相大白，好像有阳光铺满房间。——《奥普拉》◆伍绮诗这部处女作，令人惊叹地包容了各种复杂情绪，以一种罕见的洞察力，表达了文化与文化之间的冲突，时代与时代之间的冲突，而这种表达，完全是一位精通写作的大师的杰出手笔。伍绮诗值得期待。——《书目》◆这部情感真挚、充沛的处女作小说，是以一个年轻女孩的死亡开始的。莉迪亚，生于上世纪七十年代美国的一个混血家庭，被给予无限厚望和父母的憧憬，她不幸的少女生活没有任何一盎司的陈词滥调。伍绮诗的行文，是如此准确和敏锐，她刻画的人物入木三分。——《出版人周刊》◆一部温柔的小说处女作……这部小说可能会触发无数的悲伤，关于每个人内心深处的秘密以及一个悲剧是如何影响了一个家族的故事。——《TIMEOUT纽约》◆在这本书中，伍绮诗深入地谱写和揭晓了詹姆斯一家的秘密……这些隐藏已久，安静而具有爆炸性的真相，加之种族和性别等议题的探讨，慢慢地带领读者见识到伍绮诗文字的多愁善感和引人入胜，直至读到最后一页，深深的触动仍在心间回荡。伍绮诗的首部小说，情感复杂，仿佛一股吸引人的强劲水流，拖着你随着急流向前，直到抵达最后的秘密。——《科克斯书评》◆异常优秀，非常完整的一部处女作……这个故事令人心痛，伍绮诗非常巧妙地将这部复杂、跨越多个年代小说的线索串联在一起。《无声告白》是一部难得的佳作，独具魅力，她深入写出了这个美国家庭里每个人内心的秘密。读完的时候，仍让人泪流不止。——《洛杉矶时报》◆神奇！感人！感情充沛，描述准确！围绕身份焦虑和巨大悲恸，作者出色地、漂亮地展开了故事……本书会和每一个人取得共鸣，只要你曾经向家人撒过哪怕一个微不足道的小谎。——《波士顿环球报》◆一个动人的故事，对于生为女儿们的书中女性来说，文化之间的隔阂与差异是人生中的第一道课题。——《Vogue》◆我对《无声告白》爱不释手……伍绮诗的笔触细腻、观察敏锐，对李家每一位成员的描摹，对他们种族差异问题的深入挖掘，以及搜寻杀害家中二女莉迪亚真凶的线索，一直读到最后一页，都让我紧扣心弦。——《纽约时报》畅销书作家第一名，《就说你和他们一样》作者乌文•阿克潘◆既是一部扣人心弦的推理作品，也是一次对这个混种家庭的深度剖析。伍绮诗的这部处女作，张力十足，余味久久不散。——《娱乐周刊》◆这不仅是一个关于爱和失去的故事，这还是一个美丽而让人难以忘怀的，讲述一位少女如何努力去寻找自己的人生意义的故事。——《书道》◆性别、种族、父母未竟的野心压在子女的肩头，对以上这些，本书进行了深刻而细腻的反思……伍绮诗巧妙的、令人信服地揭示，某种程度上，有些误解，永远无法消弭。——《旧金山记事报》◆读完了还久久沉浸在故事里面。16岁少女的死亡让她的家人们开始怀疑——她究竟在过一种什么样的生活？这部处女作让人想起了《可爱的骨头》。——《嘉人》◆感人至深，大师手笔。伍绮诗没有给她笔下角色任何俗套而轻松的未来，也没有给她的读者任何虚假的希望。她给的是真实的希望。——《安娜堡观察员》杂志◆冷静，激烈……这个家庭逐步暴露了它深藏的秘密，你不由自主被这一家人深深吸引……——《密苏里人》◆伍绮诗极有技巧，她将这个悲剧的每个微小线头都捡拾了起来，顺着这些线头，牵出了很多秘密，诸多真相纷至沓来，酸楚而最终令人振奋。——《娱乐周刊》编辑评论语◆伍绮诗这部处女作的第一个章节有些阅读难度，一个家庭的大女儿死了，这个情节，对那些追逐快感的读者而言，可能是个挑战。但是，马上，随之而来的，就是密集而紧凑的各种转折——这个家庭的成员们，彼此都深藏着太多从未诉说的秘密。这绝对是我今年最爱的一本小说。——美国《大观》杂志","created":"2020-04-13","id":"26382433","image":"https://img3.doubanio.com/view/subject/s/public/s28109182.jpg","isbn":"9787539982830","name":"无声告白","publisher":"江苏凤凰文艺出版社","status":1,"totalPage":293,"translator":"孙璐"},{"author":"巫哲","authorProfile":"昵称球球，晋江人气作者。巫哲总有出人意料的点子，尤擅长于细微处戳人。已出版：《狼行成双》《格格不入》《炮楼》新浪微博：@那个狗蛋儿","bid":"小说","catalogue":"一别处的故乡<br/>二飞吧！少年<br/>三春天来了<br/>四里脊肉<br/>五孤儿<br/>","contentDesc":"我想，左肩有你，右肩微笑。我想，在你眼里，撒野奔跑，我想，一个眼神，就到老。重点学校的优等生蒋丞被寄养家庭“流放”到亲生父亲所在的钢厂，陌生的环境、粗鄙的父亲、与曾经学校完全不能相提并论的四中都令其感到压抑郁闷。直到某一天，机缘巧合下，蒋丞遇到了“钢厂小霸王”顾飞，至此开始了一段关于“救赎”与“希望”的故事……","created":"2020-04-13","id":"30336340","image":"https://img1.doubanio.com/view/subject/s/public/s29889999.jpg","isbn":"9787559620187","name":"撒野","publisher":"北京联合出版公司","status":1,"totalPage":424}]