[{"author":"郑执","authorProfile":"郑执作家，编剧，「ONE·一个」常驻作者。文学评论家：“80后作家中极具代表性的实力派”。第一部长篇小说《浮》出版时年仅19岁，因文笔和辛辣题材在文学界和教育界引起轰动。后出版长篇小说《别去那个镇》《我只在乎你》，短篇小说集《我在时间尽头等你》，随笔集《从此学会隐藏悲伤》。多部作品版权引出海外，《我在时间尽头等你》《少女的祈祷》等知名短篇影视化在即。2017年在ONE发表长篇悬疑小说《生吞》，为年度最受欢迎连载之一。新浪微博：@郑执","bid":"小说","catalogue":"楔子<br/>雪坟<br/>无人认领<br/>素未相识的恋人<br/>有光为证<br/>天理<br/>尾声<br/>","contentDesc":"连载期间数十万读者翘首以盼的《生吞》单行本，一字未删，震撼上市。悬疑文学榜上的年度黑马作品，「ONE·一个」常驻作者郑执首部长篇悬疑小说。被读者誉为“中国版《白夜行》”，一部在连载期间获赞无数，令读者“睡意全无”“大气不敢喘”“数度泪崩”的人气佳作。连载尚未完成，影视版权已被各大影视公司哄抢。跨越类型文学与纯文学的界限，将悬疑类型文学拉到了一个新高度。以多视角、多时间点的叙事技巧，生动而凝练的笔力，探讨人性，感知时代，试探每一个灵魂的至深处。两桩相隔十年的少女奸杀案，一段深埋在五个少男少女间的青春往事。真相远比案件更残酷。小孩子的恶是纯粹的恶，成年人的善是复杂的善。你有没有想过，我们都曾是戴罪之人？••••••••••••2003年冬，十七岁少女黄姝惨遭奸杀，全身赤裸被弃尸于一幢烂尾楼前的雪坑。大雪覆盖了胴体也掩盖了重要线索，作案手法和动机成迷。十年后，又一具少女尸体被剥光衣服丢进雪坑，作案手段完全复刻，可昔日重大嫌疑人却早已去世，追查此案的老刑警冯国金再次坠入迷雾。随着尘封旧案重见天日，一段深埋在五个少男少女间的残酷青春往事浮出水面……••••••••••••读者评论一部真正意义上的文学作品。暂且不说精巧的故事结构，高超的叙事手法，自如切换的人物视角，人性挖掘的深度，和北方化凝练又冷幽默的语言，单就说作者对所有细节铺陈的野心和细心，简直细思极恐。没有一个字是多余的，一切都是作者悉心挖好的温柔陷阱，等你掉进去时，已经来不及了。——读者jumper朋友问这是一部怎样的小说，我告诉他，看第一章的时候就点了收藏，看到一半的时候希望能买到实体书。——读者余啸尘在31摄氏度的天气不寒而栗，郑执做到了用文字直击人心。——读者光说《生吞》是中国的《白夜行》，那就完全低看了他。在讲述案子逻辑推理时的纪实文学风格让人感受到赤裸裸的真实；在回忆儿时的故事章节，却又有散文小说般的细腻和美好。没有所谓的脑洞技法、故弄玄虚，作者用真实的力量，讲了一个震撼的故事。——读者7.C","created":"2020-04-13","id":"27170951","image":"https://img3.doubanio.com/view/subject/s/public/s33593231.jpg","isbn":"9787533950057","name":"生吞","publisher":"浙江文艺出版社","status":1,"totalPage":288},{"authorProfile":"东野圭吾日本作家。1985年，《放学后》获第31届江户川乱步奖，开始专职写作；1999年，《白夜行》获周刊文春推理小说榜年度第1名，《秘密》获第52届日本推理作家协会奖；2005年出版的《嫌疑人X的献身》同时获得第134届直木奖、第6届本格推理小说大奖，以及日本三大推理小说排行榜年度第1名；2008年，《流星之绊》获第43届新风奖；2009年出版的《新参者》获两大推理小说排行榜年度第1名；2012年，《解忧杂货店》获第7届中央公论文艺奖；2013年，《梦幻花》获第26届柴田炼三郎奖；2014年，《祈祷落幕时》获第48届吉川英治文学奖。","bid":"小说","catalogue":"事件之章：野野口修的手记<br/>疑惑之章：加贺恭一郎的记录<br/>解决之章：野野口修的手记<br/>探究之章：加贺恭一郎的独白<br/>告白之章：野野口修的手记<br/>过去之章(一)：加贺恭一郎的记录<br/>过去之章(二)：认识他们的人所说的话<br/>过去之章(三)：加贺恭一郎的回忆<br/>真相之章：加贺恭一郎的阐明<br/>","contentDesc":"《恶意》是东野圭吾挑战写作极限的长篇杰作，与《白夜行》《嫌疑人X的献身》《解忧杂货店》并称东野圭吾四大杰作。《恶意》深刻揭示人性，故事中无边的恶意深不见底，有如万丈深渊，让人不寒而栗。从未遇到这样的案子：杀人不是目的，而是手段；死亡不是结束，而是开始。读完《恶意》，才算真正认识东野圭吾。============================================================畅销作家在出国前一晚被杀，警方很快锁定了凶手。此人供认自己是一时冲动犯下了罪行。案子到此已经可以了结。可办案的加贺警官并不这么认为，因为他找不到凶手作案的动机，凶手也一直对动机避而不谈。加贺不愿草草结案，大量走访。渐渐显露的真相让他感到冰冷的寒意——“你心里藏着对他的恶意，这仇恨深不见底，深得连你自己都无法解释。正是它导致了这起案件。这股恶意到底从何而起呢？我非常仔细地调查过，却实在找不出任何合乎逻辑的理由。这是怎样的一种心态啊！就算被捕也不怕，即使赌上自己的人生，也要达成目的。这真是惊人的想法，简直前所未闻。”============================================================东野圭吾在《恶意》中巧妙地设置了一个又一个反转，从阴谋实施到真相大白间的精巧设计，令读者赞叹不已。——《出版家周刊》（美国）在《恶意》中，东野圭吾将陀思妥耶夫斯基式的心理现实主义和阿加莎·克里斯蒂式的经典侦探解谜故事结合得炉火纯青。——《华尔街日报》（美国）当你以为东野圭吾已经穷尽了诡计的所有可能性时，他就祭出一个新的来让你大吃一惊。——《科克斯书评》（美国）《恶意》作为一部推理小说，极尽曲折复杂周密；同时又深刻揭示了人性，达到很多纯文学作品未能达到的深度。《恶意》可与同一作者的《红手指》对照着读。在《恶意》中，恶是没有底线的；在《红手指》中，善残存于恶的底线之下。——止庵潜伏在《恶意》故事底下的，是一条黑色的河流，名为人的“恶意”。虽然可以听到流淌的微弱水声，却无法轻易看到它的流动。——桐野夏生","created":"2020-04-13","id":"26877752","image":"https://img9.doubanio.com/view/subject/s/public/s29069735.jpg","isbn":"9787544285148","name":"恶意","publisher":"南海出版公司","status":1,"totalPage":268,"translator":"娄美莲"},{"author":"墨香铜臭","authorProfile":"墨香銅臭（ㄒㄧㄡˋ）低齡迷信少女，知名表情包博主。美食界泥石流，拍照手抖帕金森。打字慢如狗，填坑看心情……都是騙人的。其實喜歡在午後喝一杯清茶眺望遠方，打開心愛的筆記本寫詩。……不不不這更是騙人的。好吧，其實，我只是一個寫文的。嗯。","bid":"小说","contentDesc":"墨香銅臭年度最具話題性的超強人氣之作！額外收錄繁體版獨家番外重生於世的一代魔頭，非但沒有再掀腥風血雨，竟還和正派人士一起調查疑案，鏟妖除魔？！更驚人的是，他和這位正派人士還一起往斷袖的道路上奔去……隨書附贈精美明信片一張夷陵老祖魏無羨，死於亂葬崗大圍剿。他是人人喊打的魔頭，眾人都罵他叛出師門、喪心病狂，他的死亡帶來了無數的歡欣鼓舞。十幾年過去，魏無羨自認再沒有比他更安分的孤魂野鬼了，可竟有人透過獻舍，召喚他上身，讓他再度重活於世！換了一具肉身的魏無羨意圖隱瞞身分，誰承想卻陰錯陽差地被姑蘇藍氏的藍忘機給帶回了藍府。生前的魏無羨為魔道祖師，本以為死無全屍已是他的結局，可此番意外重生後，卻得再次面對當初圍剿他的各大仙門世家。更棘手的是，向來嚴肅古板的藍忘機如今卻硬是留住自己，任他撒潑調戲、夜半爬床也依舊面不改色，平靜以對。這人稱含光君的世家仙首藍忘機，究竟意欲如何？而自己，又待如何？","created":"2020-04-13","id":"26924196","image":"https://img9.doubanio.com/view/subject/s/public/s29181694.jpg","isbn":"9789865710767","name":"魔道祖師 一","publisher":"平心工作室","status":1,"totalPage":352},{"authorProfile":"吴承恩，字汝忠，号射阳山人。淮安府山阳县（今江苏淮安）人。他生活在明代中叶，约当公元1500年到1582年间；出生在一个由文职小官僚而沦落为小商人的家庭。他极好读书，但常遭官府吏胥敲诈，对社会现实颇为不满。","bid":"小说","catalogue":"第一回灵根育孕源流出心性修持大道生<br/>第二回悟彻菩提真妙理断魔归本合元神<br/>第三回四海千山皆拱伏九幽十类尽除名<br/>第四回官封弼马心何足名注齐天意未宁<br/>第五回乱蟠桃大圣偷丹反天宫诸神捉怪<br/>第六回观音赴会问原因小圣施威降大圣<br/>第七回八封炉中逃大圣五行山下定心猿<br/>第八回我佛造经传极乐观音奉旨上长安<br/>第九回袁守诚妙算无私曲老龙王拙计犯天条<br/>第十回二将军宫门镇鬼唐太宗地府还魂<br/>第十一回还受生唐王遵善果度孤魂瑀萧正空门<br/>第十二回玄奘秉诚建大会观音显相化金蝉<br/>第十三回陷虎穴金星解厄双叉岭伯钦留僧<br/>第十四回心猿归正六贼无踪<br/>第十五回蛇盘山诸神暗佑鹰愁涧意马收缰<br/>第十六回观音院僧谋宝贝黑风山怪窃袈裟<br/>第十七回孙行者大闹黑风山观世音收伏熊罴怪<br/>第十八回观音院唐僧脱难高老庄大圣除魔<br/>第十九回云栈洞悟空收八戒浮屠山玄奘受心经<br/>第二十回黄风岭唐僧有难半山中八戒争先<br/>第二十一回护法设庄留大圣须弥灵吉定风魔<br/>第二十二回八戒大战流沙河木叉奉法收悟净<br/>第二十三回三藏不忘本四圣试禅心<br/>第二十四回万寿山大仙留故友五庄观行者窃人参<br/>第二十五回镇元仙赶捉取经僧孙行者大闹五庄观<br/>第二十六回孙悟空三岛求方观世音甘泉活树<br/>第二十七回尸魔三戏唐三藏圣僧恨逐美猴王<br/>第二十八回花果山群妖聚义黑松林三藏逢魔<br/>第二十九回脱难江流来国土承恩八戒转山林<br/>第三十回邪魔侵正法意马忆心猿<br/>第三十一回猪八戒义激猴王孙行者智降妖怪<br/>第三十二回平顶山功曹传信莲花洞木母逢灾<br/>第三十三回外道迷真性元神助本心<br/>第三十四回魔王巧算困心猿大圣腾挪骗宝贝<br/>第三十五回外道施威欺正性心猿获宝伏邪魔<br/>第三十六回心猿正处诸缘伏劈破旁门见月明<br/>第三十七回鬼王夜谒唐三藏悟空神化引婴儿<br/>第三十八回婴儿问母知邪正金木参玄见假真<br/>第三十九回一粒金丹天上得三年故主世间生<br/>第四十回婴儿戏化禅心乱猿马刀圭木母空<br/>第四十一回心猿遭火败木母被魔擒<br/>第四十二回大圣殷勤拜南海观音慈善缚红孩<br/>第四十三回黑河妖孽擒僧去西洋龙子捉鼍回<br/>第四十四回法身元运逢车力心正妖邪度脊关<br/>第四十五回三清观大圣留名车迟国猴王显法<br/>第四十六回外道弄强欺正法心猿显圣灭诸邪<br/>第四十七回圣僧夜阻通天水金木垂慈救小童<br/>第四十八回魔弄寒风飘大雪僧思拜佛履层冰<br/>第四十九回三藏有灾沉水宅观音救难现鱼篮<br/>第五十回情乱性从因爱欲神昏心动遇魔头<br/>第五十一回心猿空用千般计水火无功难炼魔<br/>第五十二回悟空大闹金（山兜）洞如来暗示主人公<br/>第五十三回禅主吞餐怀鬼孕黄婆运水解邪胎<br/>第五十四回法性西来逢女国心猿定计脱烟花<br/>第五十五回色邪淫戏唐三藏性正修持不坏身<br/>第五十六回神狂诛草寇道昧放心猿<br/>第五十七回真行者落伽山诉苦假猴王水帘洞誊文<br/>第五十八回二心搅乱大乾坤一体难修真寂灭<br/>第五十九回唐三藏路阻火焰山孙行者一调芭蕉扇<br/>第六十回牛魔王罢战赴华筵孙行者二调芭蕉扇<br/>第六十一回猪八戒助力败魔王孙行者三调芭蕉扇<br/>第六十二回涤垢洗心惟扫塔缚魔归正乃修身<br/>第六十三回二僧荡怪闹龙宫群圣除邪获宝贝<br/>第六十四回荆棘岭悟能努力木仙庵三藏谈诗<br/>第六十五回妖邪假设小雷音四众皆遭大厄难<br/>第六十六回诸神遭毒手弥勒缚妖魔<br/>第六十七回拯救驼罗禅性稳脱离秽污道心清<br/>第六十八回朱紫国唐僧论前世孙行者施为三折肱<br/>第六十九回心主夜间修药物君王筵上论妖邪<br/>第七十回妖魔宝放烟沙火悟空计盗紫金铃<br/>第七十一回行者假名降怪犼观音现相伏妖王<br/>第七十二回盘丝洞七情迷本濯垢泉八戒忘形<br/>第七十三回情因旧恨生灾毒心主遭魔幸破光<br/>第七十四回长庚传报魔头狠行者施为变化能<br/>第七十五回心猿钻透阴阳窍魔王还归大道真<br/>第七十六回心神居舍魔归性木母同降怪体真<br/>第七十七回群魔欺本性一体拜真如<br/>第七十八回比丘怜子遣阴神金殿识魔谈道德<br/>第七十九回寻洞擒妖逢老寿当朝正主救婴儿<br/>第八十回姹女育阳求配偶心猿护主识妖邪<br/>第八十一回镇海寺心猿知怪黑松林三众寻师<br/>第八十二回姹女求阳元神护道<br/>第八十三回心猿识得丹头姹女还归本性<br/>第八十四回难灭伽持圆大觉法王成正体天然<br/>第八十五回心猿妒木母魔主计吞禅<br/>第八十六回木母助威征怪物金公施法灭妖邪<br/>第八十七回凤仙郡冒天致旱孙大圣劝善施霖<br/>第八十八回禅到玉华施法会心猿木母授门人<br/>第八十九回黄狮精虚设钉钯宴金木土计闹豹头山<br/>第九十回师狮授受同归一盗道缠禅静九灵<br/>第九十一回金平府元夜观灯玄英洞唐僧供状<br/>第九十二回三僧大战青龙山四星挟捉犀牛怪<br/>第九十三回给孤园问古谈因天竺国朝王遇偶<br/>第九十四回四僧宴乐御花园一怪空怀情欲喜<br/>第九十五回假合形骸擒玉兔真阴归正会灵元<br/>第九十六回寇员外喜待高僧唐长老不贪富贵<br/>第九十七回金酬外护遭魔毒圣显幽魂救本原<br/>第九十八回猿熟马驯方脱壳功成行满见真如<br/>第九十九回九九数完魔灭尽三三行满道归根<br/>第一百回径回东土五圣成真<br/>校点后记<br/>","contentDesc":"《西游记》主要描写的是孙悟空保唐僧西天取经，历经九九八十一难的故事。唐僧取经是历史上一件真实的事。大约距今一千三百多年前，即唐太宗贞观元年（627），年仅25岁的青年和尚玄奘离开京城长安，只身到天竺（印度）游学。他从长安出发后，途经中亚、阿富汗、巴基斯坦，历尽艰难险阻，最后到达了印度。他在那里学习了两年多，并在一次大型佛教经学辩论会任主讲，受到了赞誉。贞观十九年（645）玄奘回到了长安，带回佛经657部。他这次西天取经，前后十九年，行程几万里，是一次传奇式的万里长征，轰动一时。后来玄奘口述西行见闻，由弟子辩机辑录成《大唐西域记》十二卷。但这部书主要讲述了路上所见各国的历史、地理及交通，没有什么故事。及到他的弟子慧立、彦琮撰写的《大唐大慈恩寺三藏法师传》，则为玄奘的经历增添了许多神话色彩，从此，唐僧取经的故事便开始在民间广为流传。南宋有《大唐三藏取经诗话》，金代院本有《唐三藏》、《蟠桃会》等，元杂剧有吴昌龄的《唐三藏西天取经》、无名氏的《二郎神锁齐大圣》等，这些都为《西游记》的创作奠定了基础。吴承恩也正是在民间传说和话本、戏曲的基础上，经过艰苦的再创造，完成了这部令中华民族为之骄傲的伟大大文学巨著。吴承恩，字汝忠，号射阳山人，淮安府山阳（今江苏省淮安市）人。约生于明弘治十三年至正德初年之间（1500—1510），约卒于万历十年（1582）。吴承恩的曾祖父、祖父都是读书人，任过县学的训导、教谕。但到了他父亲吴锐这一辈，由于家贫困，出赘徐家，“遂袭徐氏业，坐肆中”，当起了小商人。尽管如此，吴家却不失读书的传统。据说其父吴锐虽为商人，不仅为人正派，而且好读书，好谈时政，这自然对吴承恩产生较大影响。吴承恩从小就很聪明，很早入了学，少年得志，名满乡里。天启《淮安府志》卷十六说吴承恩“性敏而多慧，博极群书，为诗文，下笔立成。”但成年后的吴承恩却很不顺利，在科举进身的道路上屡遭挫折，到四十多岁才补了一个岁贡生，五十多岁任过浙江长兴县丞，后又担任过荆王府纪善，这是同县丞级别差不多的闲职。吴承恩创作《西游记》大约是中年以后，或认为是晚年所作，具体时间无法确定。除《西游记》外，他还创作有长诗《二郎搜山图歌》和《禹鼎志》。现存《射阳先生存稿》四卷，包括诗一卷、散文三卷，是吴承恩逝世后由丘度编订而成。《西游记》全书一百回，从大的结构上看，可分成三个部分。第一回至第八回是第一部分，主要写了孙悟空出世、拜师、大闹天宫，这是全书最精彩的章节，热闹非凡，孙悟空上天入地好一顿折腾，将他的反抗性格表现得淋漓尽致。第八回至第十二回是第二部分，主要写了唐僧的出身及取经的缘由。第十三回至最后一回是第三部分，主要写唐僧西天取经，路上先后收了孙悟空、猪八戒、沙和尚三个徒弟，并历经九九八十一难，终于取到了真经，修成了正果。《西游记》向人们展示了一个绚丽多彩的神魔世界，人们无不在作者丰富而大胆的艺术想象面前惊叹不已。然而，任何一部文学作品都是一定社会生活的反映，作为神魔小说杰出代表的《西游记》亦不例外。正如鲁迅先生在《中国小说史略》中指出，《西游记》“讽刺揶揄则取当时世态，加以铺张描写”。又说：“作者禀性，‘复善谐剧’，故虽述变幻恍忽之事，亦每杂解颐之言，使神魔皆有人情，精魅亦通世故。”的确如此。通过《西游记》中虚幻的神魔世界，我们处处可以看到现实社会的投影。如在孙悟空的形象创造上，就寄托了作者的理想。孙悟空那种不屈不挠的斗争精神，奋起金箍棒，横扫一切妖魔鬼怪的大无畏气概，反映了人民的愿望和要求。他代表了一种正义的力量，表现出人民战胜一切困难的必胜信念。又如取经路上遇到的那些妖魔，或是自然灾难的幻化，或是邪恶势力的象征。他们的贪婪、凶残、阴险和狡诈，也正是封建社会里的黑暗势力的特点。不仅如此，玉皇大帝统治的天宫、如来佛祖管辖的西方极乐世界，也都浓浓地涂上了人间社会的色彩。而作者对封建社会最高统治者的态度也颇可玩味，在《西游记》中，简直找不出一个称职的皇帝；至于昏聩无能的玉皇大帝、宠信妖怪的车迟国国王、要将小儿心肝当药引子的比丘国国王，则不是昏君就是暴君。对这些形象的刻画，即使是信手拈来，也无不具有很强的现实意义。《西游记》不仅有较深刻的思想内容，艺术上也取得了很高的成就。它以丰富奇特的艺术想象、生动曲折的故事情节，栩栩如生的人物形象，幽默诙谐的语言，构筑了一座独具特色的《西游记》艺术宫殿。但我认为，《西游记》在艺术上的最大成就，是成功地创造了孙悟空、猪八戒这两个不朽的艺术形象。孙悟空是《西游记》中第一主人公，是个非常了不起的英雄。他有无穷的本领，天不怕地不怕，具有不屈的反抗精神。他有着大英雄的不凡气度，也有爱听恭维话的缺点。他机智勇敢又诙谐好闹。而他最大的特点就是敢斗。与至高至尊的玉皇大帝敢斗，楞是叫响了“齐天大圣”的美名；与妖魔鬼怪敢斗，火眼金睛决不放过一个妖魔，如意金箍棒下决不对妖魔留情；与一切困难敢斗，决不退却低头。这就是孙悟空，一个光彩夺目的神话英雄。说到猪八戒，他的本事比孙悟空可差远了，更谈不上什么光辉高大，但这个形象同样刻画得非常好。猪八戒是一个喜剧形象，他憨厚老实，有力气，也敢与妖魔作斗争，是孙悟空第一得力助手。但他又满身毛病，如好吃，好占小便宜，好女色，怕困难，常常要打退堂鼓，心里老想着高老庄的媳妇；他有时爱撒个谎，可笨嘴拙腮的又说不圆；他还时不时地挑拨唐僧念紧箍咒，让孙悟空吃点苦头；他甚至还藏了点私房钱，塞在耳朵里。他的毛病实在多，这正是小私有者的恶习。作者对猪八戒缺点的批评是很严厉的，但又是善意的。他并不是一个被否定的人物，因此人们并不厌恶猪八戒，相反却感到十分真实可爱。唐僧的形象写得也不错，但比起孙悟空、猪八戒来，则要逊色得多。沙僧更是缺少鲜明的性格特点，这不能不说是《西游记》的缺憾。尽管如此，《西游记》在艺术上取得的成就仍是十分惊人的，孙悟空、猪八戒这两个形象，以其鲜明的个性特征，在中国文学史上立起了一座不朽的艺术丰碑。","created":"2020-04-13","id":"1029553","image":"https://img9.doubanio.com/view/subject/s/public/s1627374.jpg","isbn":"9787020008735","name":"西游记（全二册）","publisher":"人民文学出版社","status":1,"totalPage":1198,"translator":"黄肃秋注释"},{"authorProfile":"金庸本名查良镛，浙江海宁人，1924年生。上海东吴法学院毕业，知名学者、文学家、社会活动家，也是华人世界有成就的老报人。于一1959年在香港亲手创办明报机构，出版报纸、杂志和图书，一九九三年退休。先后创作了十五部长篇及短篇小说，广受当代读者欢迎，至今已蔚为全球华人的共同语言，堪称中国武侠文学的经典之作，其中若干部小说已译成英文、日文、法文、泰文、越文、马来文及朝鲜文等在海外出版发行。曾获颂众多荣衔，包括2000年获香港特别行政区颁授最高荣誉大紫荆勋章，先后获香港大学、香港理工大学、香港公开大学、加拿大英属哥伦比亚大学和日本创价大学授以博士学位，并获得香港大学、加拿大英属哥伦比亚大学、北京大学、浙江大学、苏州大学、南开大学、台北清华大学聘任为名誉教授，以及英国牛津大学圣安东尼学院、慕莲学院，英国剑桥大学鲁宾森学院及李约瑟研究院，澳洲墨尔本大学和新加坡东亚研究所选为荣誉院士，同时还担任浙江大学人文学院院长、教授、博士生导师，英国牛津大学汉学研究院高级研究员。","bid":"小说","catalogue":"第一章　灭门<br/>第二章　聆秘<br/>第三章　救难<br/>第四章　坐斗<br/>第五章　治伤<br/>第六章　洗手<br/>第七章　授谱<br/>第八章　面壁<br/>第九章　邀客<br/>第十章　传剑<br/>第十一章　聚气<br/>第十二章　围攻<br/>第十三章　学琴<br/>第十四章　论杯<br/>第十五章　灌药<br/>第十六章　注血<br/>第十七章　倾心<br/>第十八章　联手<br/>第十九章　打赌<br/>第二十章　入狱<br/>第二十一章　囚居<br/>第二十二章　脱困<br/>第二十三章　伏击<br/>第二十四章　蒙冤<br/>第二十五章　闻讯<br/>第二十六章　围寺<br/>第二十七章　三战<br/>第二十八章　积雪<br/>第二十九章　掌门<br/>第三十章　密议<br/>第三十一章　绣花<br/>第三十二章　并派<br/>第三十三章　比剑<br/>第三十四章　夺帅<br/>第三十五章　复仇<br/>第三十六章　伤逝<br/>第三十七章　迫娶<br/>第三十八章　聚歼<br/>第三十九章　拒盟<br/>第四十章　曲谐<br/>后记<br/>","contentDesc":"金庸本名查良镛，浙江海宁人，1924年生。上海东吴法学院毕业，知名学者、文学家、社会活动家，也是华人世界有成就的老报人。于一1959年在香港亲手创办明报机构，出版报纸、杂志和图书，一九九三年退休。先后创作了十五部长篇及短篇小说，广受当代读者欢迎，至今已蔚为全球华人的共同语言，堪称中国武侠文学的经典之作，其中若干部小说已译成英文、日文、法文、泰文、越文、马来文及朝鲜文等在海外出版发行。曾获颂众多荣衔，包括2000年获香港特别行政区颁授最高荣誉大紫荆勋章，先后获香港大学、香港理工大学、香港公开大学、加拿大英属哥伦比亚大学和日本创价大学授以博士学位，并获得香港大学、加拿大英属哥伦比亚大学、北京大学、浙江大学、苏州大学、南开大学、台北清华大学聘任为名誉教授，以及英国牛津大学圣安东尼学院、慕莲学院，英国剑桥大学鲁宾森学院及李约瑟研究院，澳洲墨尔本大学和新加坡东...(展开全部)","created":"2020-04-13","id":"1002299","image":"https://img9.doubanio.com/view/subject/s/public/s2157335.jpg","isbn":"9787108006639","name":"笑傲江湖（全四册）","publisher":"生活·读书·新知三联书店","status":1,"totalPage":1599},{"author":"沈大成","authorProfile":"沈大成，作家，文学杂志编辑，在《萌芽》杂志开设有短篇小说专栏“奇怪的人”。著有短篇小说集《屡次想起的人》。首届宝珀理想国文学奖决选名单作者。","bid":"小说","catalogue":"1世上最美的电影明星<br/>17配音演员<br/>36次级<br/>49实习生<br/>83工作狂<br/>104在世界末日兜风<br/>117盒人小姐<br/>138墨鱼人<br/>158海边的女人<br/>169夹克男<br/>200使喂养人害怕的猫<br/>212男孩托托<br/>230黑鸟<br/>248一个中性事件<br/>259星际迷航中的一件小事<br/>271星际迷航中的另一件小事<br/>","contentDesc":"闪烁着霓虹灯的疫区，墨鱼人藏身的超大型地铁站，逐步变异的公司职员，新星球上建设社会的伟大历程……本书是沈大成新近创作的短篇小说精选，作者以其独有的黑色幽默，塑造了一群仿佛生活在地球的双生星上的人类，并将他们置于不确定的未来即将落下的时刻。一个异质而又有其自身逻辑的世界，读者既可将之看作愉快的脑内小革命，也难以忽视其中现实主义的一面。而我们当代生活的一部分特质，就在沈大成小说独特的显影法下逐步显现。","created":"2020-04-13","id":"34907855","image":"https://img9.doubanio.com/view/subject/s/public/s33531914.jpg","isbn":"9787559823144","name":"小行星掉在下午","publisher":"理想国|广西师范大学出版社","status":1,"totalPage":296},{"author":"班宇","authorProfile":"班宇，1986年出生于辽宁省沈阳市，毕业于东北大学计算机系。2007年开始写乐评和文化专栏，曾用笔名坦克手贝吉塔，2016年起开始小说创作。作品见于《收获》、《当代》、《十月》、《上海文学》、《作家》、《山花》、《小说界》等刊，曾被《小说选刊》、《小说月报》、《中华文学选刊》、《思南文学选刊》、《中篇小说选刊》等转载。曾获2019华语文学传媒最具潜力新人奖，GQ智族2019年度人物，《钟山》之星文学奖“年度青年作家奖”。花地文学榜短篇小说奖等。小说《逍遥游》入选“2018收获文学排行榜”，并获短篇小说类榜首。有小说集《冬泳》出版。","bid":"小说","catalogue":"盘锦豹子<br/>肃杀<br/>冬泳<br/>空中道路<br/>梯形夕阳<br/>工人村<br/>枪墓<br/>","contentDesc":"班宇（@坦克手贝吉塔）短篇力作首度成集阿乙•蒋方舟•李诞•谈波齐声推荐《冬泳》收录了班宇的七篇小说。在铁轨、工事与大雪的边缘，游走着一些昔日的身影：印厂工人、吊车司机、生疏的赌徒与失业者……他们生活被动，面临威胁、窘迫，惯于沉默，像一道峰或风，遥远而孤绝地存在。北方极寒，在他们体内却隐蕴有光热。有人“腾空跃起，从裂开的风里出世”，有人“跪在地上，发出雷鸣般的号啕”。这些个体的光热终将划破冰面，点亮黑暗，为今日之北方刻写一份有温度的备忘。【编辑推荐】颇具潜力的青年作家、第四届豆瓣阅读征文大赛首奖得主班宇的处女作——他曾开设《东北疯食录》专栏，浪游工业之城，展示出恣意独特的语言风格。他曾连载“工人村”故事集，从细微之处出发，描绘出一幕蓬勃鲜明的悲喜剧。他已在文坛初露锋芒，《收获》《当代》《上海文学》《作家》《小说选刊》《小说月报》……皆可觅得他的身影。从无名之中捕捞个体，在消逝中追寻永恒——《冬泳》是班宇创造的“昨日世界”，遍布萧索的工厂、失落的赌徒。惯于沉默的北方人在这里显得生机、蓬勃。《冬泳》是写给北方的情书，写给你我的（关于旧时代的）备忘录。细密诗意的语言；轰鸣里深潜宁静，幽默中怀藏温柔——在声音日渐稀少的世界，班宇仿佛浪漫时代的行吟诗人，以准确、克制、优美之笔，书写强力广阔的歌谣。班宇迷恋写作里的“浮生感”，笔下人物在现实的挤压里普遍带有一种苦中作乐的生存智慧；在他们身上，除了表演出来的“幽默”，还有深藏不露的玄妙和真实。【推荐语】文坛新来的高手，有一股雨水冲扫过的、带有野兽气味的生猛劲儿。——阿乙班宇有毋庸置疑的小说家天赋。可是，他抵抗住了天赋的诱惑——没有随心所欲地把作品当做情绪的宣泄，或是横冲直撞地滥用富有才情的语言；他又抵抗住了时代的诱惑——没有把光怪陆离的社会新闻当做题材的富矿，也没有因平庸的文学时代而降低对自己的要求。他以最严格的标准自我训练，使每一个短篇都纯熟得惊人。天才和有天赋的人的区别，是前者能够独立发展自己，班宇无疑是前者。——蒋方舟班宇是聪明的，刻薄的，但不是轻浮的。他显然知道这世界哪儿出了问题，并且没什么希望好转，但他没有选择放弃或轻巧的态度，文字上，他还在苦熬。——李诞班宇用他干净、硬朗的笔触，冷静、耐心地为我们描摹出一幅幅端庄肃穆、具有经典品相的短篇佳作。那字里行间的东北寒风，凌厉又温柔。——谈波","created":"2020-04-13","id":"30362170","image":"https://img3.doubanio.com/view/subject/s/public/s29902192.jpg","isbn":"9787542664051","name":"冬泳","publisher":"上海三联书店","status":1,"subtitle":"人们从水中仰起面庞承接命运的无声飘落","totalPage":308},{"authorProfile":"克莱儿•麦克福尔居住在苏格兰格拉斯哥南部，是英国文坛备受瞩目的实力作家。她的作品往往在出其不意的情节架构中饱含感人至深的真情，贯穿着人生思索和人性独白。《摆渡人》是她最著名的作品，一举摘得五项世界文学大奖，版权销售33个国家，是令千万读者灵魂震颤的心灵治愈小说。","bid":"小说","contentDesc":"单亲女孩迪伦，15岁的世界一片狼藉：与母亲总是无话可说，在学校里经常受到同学的捉弄，唯一谈得来的好友也因为转学离开了。这一切都让迪兰感到无比痛苦。她决定去看望久未谋面的父亲，然而，路上突发交通事故。等她拼命爬出火车残骸之后，却惊恐地发现，自己是唯一的幸存者，而眼前，竟是一片荒原。此时，迪兰看到不远处的山坡上一个男孩的身影。男孩将她带离了事故现场。但是，迪兰很快意识到，男孩并不是偶然出现的路人，他似乎是特意在此等候。命运，从他们相遇的那刻开始，发生了无法预料的转变……","created":"2020-04-13","id":"26356948","image":"https://img3.doubanio.com/view/subject/s/public/s28063701.jpg","isbn":"9787550013247","name":"摆渡人","publisher":"百花洲文艺出版社","status":1,"totalPage":280,"translator":"付强"},{"author":"蓝色狮","authorProfile":"女，晋江原创网大神级作者，虽是狮子座，本性却只是一头神神道道的大猫，深信脑中的故事真实存在于其他维度空间，故而将其写下，让众人皆可有缘一窥其貌。已出版：《一片冰心在玉壶》《漂浮大陆》《一片冰心在玉壶》新浪微博：http://weibo.com/blueleo666","bid":"小说","catalogue":"第一章先机|这位青衫者，今夏认得，锦衣卫中数一数二的高手。<br/>第二章生计|“死者已矣。”<br/>第三章天赋|“都是官家人，话说得太白，不好。”<br/>第四章故人|“我确实不是什么坐怀不乱之人。只不过像你这样的，我没胃口。”<br/>第五章联手|这世上有种人，正是因为有本事，所以他才当乞丐。<br/>第六章暗示|思夫君兮太息，极劳心兮忡忡。<br/>第七章幌子|“这世上嚼舌根的小人避是避不开的，陆某虽无清誉，但还想守着几分清白。”<br/>第八章诱饵|梦中，落英缤纷，有匪君子，如切如磋，如琢如磨。<br/>第九章恩情|等待，有时候甚至强于出击。<br/>第十章内应|“卑职觉得、觉得……大人相貌出众，就忍不住多看了两眼。”<br/>第十一章争锋|虱子多了不咬，债多了不愁。<br/>第十二章按捺|今日宜斋戒，有十万功德。<br/>第十三章尘事|“这般月色，辜负了岂不有些可惜。”<br/>第十四章表露|棋将怎么下，执子的人又怎么会告诉棋子。<br/>第十五章示弱|“我保证今晚让你最喜欢的那个陪你。”<br/>第十六章|提防|“以后若难过了，我的肩膀可以借你。”<br/>第十七章|测字|治得好的是病，治不好的是命。<br/>第十八章|企图|天涯地角有穷时，只有相思无尽处。<br/>第十九章|眉目|覆巢之下无完卵。<br/>第二十章|交手|众生皆有佛性。<br/>第二十一章|说亲|“这句话，我一直等着他来问我。”<br/>第二十二章|潜伏|有因，才有果。<br/>第二十三章|故往|“但你有失，我这辆车纵能长驱直入以一当十，也无用武之地。”<br/>第二十四章|涉险|虎父无犬女。<br/>第二十五章|解围|看见她好端端地站在自己面前，他方才真正觉得一颗心终于安稳下来。<br/>第二十六章|违心|夫风生于地，起于青萍之末。<br/>第二十七章||认亲|夕阳依旧垒，寒磬满空林。<br/>第二十八章|落定|两人四目相望，自是有千言万语，却是不能说。<br/>尾声<br/>番外|初心<br/>番外|婚后生活二三则<br/>","contentDesc":"朝廷十万两修河银款不翼而飞，六扇门奉命协助锦衣卫一同追查。女捕快今夏不乐意了，前脚被锦衣卫抢功，后脚还要受其差遣。锦衣卫大人陆绎什么来历——当今锦衣卫最高指挥使之子，与权倾朝野、只手遮天的当朝首辅严嵩相交日久。顾及私心，亦为辨清敌友，她无意间成了他手中的一颗棋子。弃她于深林，陷她于不义，追她入惶恐惊梦中，陆绎对她，究竟是惜才，是愧疚，还是情难自已？————特别赠送——随书附赠国内著名插画师ENO.手绘海报陆绎&amp;今夏婚后番外","created":"2020-04-13","id":"26308574","image":"https://img1.doubanio.com/view/subject/s/public/s28019257.jpg","isbn":"9787531731603","name":"锦衣之下（全二册）","publisher":"北方文艺出版社","status":1,"totalPage":592},{"authorProfile":"顾漫，网络文学女作家，“悦读纪”王牌作者之一。","bid":"小说","catalogue":"序","contentDesc":"一段年少时的爱恋，牵出一生的纠缠。大学时代的赵默笙阳光灿烂，对法学系大才子何以琛一见倾心，开朗直率的她拔足倒追，终于使才气出众的他为她停留驻足。然而，不善表达的他终于使她在一次伤心之下远走他乡……","created":"2020-04-13","id":"1461903","image":"https://img9.doubanio.com/view/subject/s/public/s2529195.jpg","isbn":"9787505414709","name":"何以笙箫默","publisher":"朝华出版社","status":1,"totalPage":247},{"authorProfile":"马克•李维：全世界拥有最多读者的法国作家，作品热销全球45国，累计销量超过26000000册，连续12年蝉联“法国最畅销作家”，拥有让大导演斯皮尔伯格只看两页书稿，就重金购下电影版权的神奇魅力。","bid":"小说","catalogue":"目录<br/>楔子<br/>001•我的童年就在那里，带点忧愁又有点悲痛，在这外省的小城市里，我拼命等着伊丽莎白垂怜而看我一眼，在绝望中等待长大。<br/>影子的秘密<br/>005•为每一个你所偷来的影子找到点亮生命的小小光芒，为它们找回隐匿的记忆拼图，这便是我们对你的全部请托。<br/>海滩上的克蕾儿<br/>071•她凝视着我，漾出一朵微笑，并且在纸上写下：“你偷走了我的影子，不论你在哪里，我都会一直想着你。”<br/>吕克的梦想<br/>089•生命中某些珍贵的片刻，其实都来自于一些微不足道的小事。如果我今晚没有留下来，我想我永远不会与母亲有此番深谈。与母亲一起离开阁楼后，我最后一次踱回天窗底下，默默感谢我的影子。<br/>苏菲的伤<br/>131•我只是你生活里的一个影子，你却在我的生命里占有重要地位。如果我只是个单纯的过客，为何要让我闯入你的生活？我千百次想过要离开你，但仅凭一己之力我做不到。<br/>被唤回的记忆<br/>173•不知道姓氏的克蕾儿。这就是你在我生命里的角色，我童年时的小女孩，今日蜕变成了女人，一段青梅竹马的回忆，一个时间之神没有应允的愿望。<br/>用风筝写下的思念<br/>201•一个会用风筝向你写出“我想你”的女孩啊，真让人永远都忘不了她。<br/>致谢/221<br/>他们眼中《偷影子的人》/224<br/>","contentDesc":"一个老是受班上同学欺负的瘦弱小男孩，因为拥有一种特殊能力而强大：他能“偷别人的影子”，因而能看见他人心事，听见人们心中不愿意说出口的秘密。他开始成为需要帮助者的心灵伙伴，为每个偷来的影子找到点亮生命的小小光芒。某年灿烂的夏天，他在海边邂逅了一位又聋又哑的女孩。他该如何用自己的能力帮助她？他将如何信守与她共许的承诺？一段缠绵多年的爱恋，一段进行中的不完美爱情，一部令整个法国为之动容的温情疗愈小说。《偷影子的人》是马克•李维的第10部作品，该书在法国首印45万册，位列全年销量排行榜的总冠军，法国媒体惊叹：“销售得比影子消失的速度还快！”这部作品完美展现了马克•李维温柔风趣的写作风格，有催人泪下的亲情、浪漫感人的爱情和不离不弃的友情，清新浪漫的气息和温柔感人的故事相互交织，带给读者笑中带泪的阅读感受，是一部唤醒童年回忆和内心梦想的温情疗愈小说。","created":"2020-04-13","id":"10763902","image":"https://img1.doubanio.com/view/subject/s/public/s10339418.jpg","isbn":"9787540455958","name":"偷影子的人","publisher":"湖南文艺出版社","status":1,"totalPage":227,"translator":"段韵灵"},{"author":"[意]埃莱娜·费兰特","authorProfile":"埃莱娜·费兰特，目前意大利最受欢迎也最神秘的作家。埃莱娜·费兰特是一个笔名，其真实身份至今是谜。埃莱娜·费兰特1992年发表第一部长篇小说《讨厌的爱》，很快引起关注，1995年就被意大利导演马里奥·马尔托内拍摄为同名影片；此后她相继出版小说《被抛弃的日子》(2002)、《迷失的女儿》（2006）、《夜晚的沙滩》（2007）和散文、访谈集《不确定的碎片》（2003）。2011年至2014年，埃莱娜·费兰特以每年一本的频率出版《我的天才女友》《新名字的故事》《离开的，留下的》和《失踪的孩子》这四部情节相关的小说，被称为“那不勒斯四部曲”。它们以史诗般的体例，描述了两个在那不勒斯穷困社区出生的女孩持续半个世纪的友谊。“那不勒斯四部曲”也在世界范围内掀起了“费兰特热”，千万读者为书中对女性友谊极度真实、尖锐、毫不粉饰的描述所打动。虽然作者从未公开其性别，但媒体和评论家从其“自传性”色彩强烈的写作中判断其为女性。2015年，埃莱娜·费兰特被《金融时报》评为“年度女性”。2016年，《时代》周刊将埃莱娜·费兰特选入“最具影响力的100位艺术家”。译者简介：陈英，意大利语言学博士，现任四川外国语大学副教授，译有《愤怒的城堡》《一个人消失在世上》《迫害》《拳头》《威尼斯是一条鱼》等。","bid":"小说","contentDesc":"两个女人50年的友谊和战争那不勒斯四部曲NO.3全球畅销近千万册被翻译成40多种语言“我希望她在场，这是我写作的目的。”《我的天才女友》《新名字的故事》后续，意大利最神秘的作家费兰特（ElenaFerrante）探索中年的虚无、困惑、野心和近乎残暴的爱《离开的，留下的》是埃莱娜·费兰特的“那不勒斯四部曲”的第三部，聚焦“我”（埃莱娜）和莉拉躁动、紧密相依的中年。“我”在未婚夫彼得罗一家人的帮助下，出版了第一本小说，享受着成功的喜悦，而留在那不勒斯的莉拉却身陷贫困而卑贱的工厂生活。“我”像个骑士一样，再度介入莉拉的生活，并动用丈夫一家人的关系，让莉拉和恩佐的生活有了转机——他们成了那不勒斯地区最早学习、掌握计算机技术的人，他们顽强、坚韧的学习能力让他们开始积累了巨大的财富。我和莉拉之间再次胜负难辨。婚后的“我”开始面临自己的创作危机，而平静的、中产阶级式的婚姻也令“我”疲惫不堪。对社会变革颇为冷淡的彼得罗希望“我”放弃作家的身份，而“我”在扮演“母亲”、“妻子”这些角色时，总是避免不了内心的分裂、紧张。莉拉对“我”的新作品的指责更是让我产生彻底的自我怀疑：我接受的教育和拥有的知识是否只是让我的作品徒有其表，没有真正的思想，也永远无法拥有莉拉近乎粗野的表达中那些令人不安的真相。直到有一天，“我”丈夫突然将尼诺带回了家……","created":"2020-04-13","id":"27104959","image":"https://img3.doubanio.com/view/subject/s/public/s29535271.jpg","isbn":"9787020132003","name":"离开的，留下的","publisher":"人民文学出版社","status":1,"subtitle":"那不勒斯四部曲-03","totalPage":492,"translator":"陈英"},{"authorProfile":"八月长安：昵称二熊，哈尔滨长大，北京读书，现居上海。个人微博：http://weibo.com/bayuechangan代表作：“振华高中三部曲”《你好，旧时光》三册装典藏版《暗恋·橘生淮南》两册装典藏版（预计2013年9月出版）《最好的我们》两册装（2013年8月出版）“改编电影小说”《被偷走的那五年》（2013年8月出版）时光机——贴图你被偷走的最好时光http://www.douban.com/online/11599025/","bid":"小说","catalogue":"上册<br/>第一章　耿耿（No.1–No.7）10<br/>第二章　耿耿余淮（No.8–No.12）16<br/>第三章　另一只脚（No.13–No.17）23<br/>第四章　喂，所以我们坐同桌吧（No.18–No.23）29<br/>第五章　最好莫过陌生人（No.24–No.26）37<br/>第六章　新生活（No.27–No.31）43<br/>第七章　我们的生活充满阳光（No.32–No.39）49<br/>第八章　形式主义大泛滥（No.40–No.46）57<br/>第九章　摸底（No.47–No.53）64<br/>第十章　对不起，我没有听懂（No.54–No.60）71<br/>第十一章　寂寞的季节（No.61–No.64）80<br/>第十二章　别人的生活（No.65–No.69）85<br/>第十三章　校庆（上）（No.70–No.76）91<br/>第十四章　校庆（中）（No.77–No.81）98<br/>第十五章　校庆（下）（No.82–No.86）104<br/>第十六章　我真的很喜欢，你（No.87–No.91）111<br/>第十七章　高速公路上的自行车（No.92–No.95）117<br/>第十八章　期中考试（上）（No.96–No.98）123<br/>第十九章　期中考试（下）（No.99–No.104）127<br/>第二十章　家长会（上）（No.105–No.110）135<br/>第二十一章　家长会（中）（No.111–No.118）143<br/>第二十二章　家长会（下）（No.119–No.128）154<br/>第二十三章　局外人（No.129–No.132）168<br/>第二十四章　夜游（No.133–No.136）175<br/>第二十五章　打探（No.137–No.138）181<br/>第二十六章　陈雪君（No.141–No.144）190<br/>第二十七章　你到底明不明白（No.145–No.149）198<br/>第二十八章　大难临头各自飞（No.150–No.157）207<br/>第二十九章　β（No.158–No.161）218<br/>第三十章　理直气壮（No.162–No.167）226<br/>第三十一章　重新做人（No.168–No.172）239<br/>第三十二章　座机座机请回答（No.173–No.178）247<br/>第三十三章　别有用心（No.179–No.184）255<br/>下册<br/>……<br/>","contentDesc":"你总是说青春从不曾永远，而那时候的我们，就是最好的我们。这一次，我们和整个青春做告别。八月长安全新力作。你还记得高中时的同桌吗？那个少年有世界上最明朗的笑容，那个女生有世界上最好看的侧影。高中三年，两个人的影子和粉笔灰交织在一起，黑白分明，在记忆里面转圈。本书以怀旧的笔触讲述了女主角耿耿和男主角余淮同桌三年的故事，耿耿余淮，这么多年一路走过的成长故事极为打动人心，整个故事里有的都是在成长过程中细碎的点点滴滴，将怀旧写到了极致，将记忆也写到了极致。","created":"2020-04-13","id":"24754316","image":"https://img9.doubanio.com/view/subject/s/public/s26720726.jpg","isbn":"9787540462642","name":"最好的我们","publisher":"湖南文艺出版社","status":1,"totalPage":560},{"authorProfile":"原籍阿尔及利亚的法国作家阿尔贝・加缪生于1913年，卒于1960年。他生于一个贫苦的家庭，早年研究哲学，因患肺病而中止，后陆续发表过一些文章和文学随笔。1934年至1937年，他曾一度是共产党员，其间，他出版了第一个随笔集《反面和正面》。1942年，他出版了小说《局外人》和随笔《西绪福斯神话》，声名大振。1951年，他的《叛逆的人》问世后，与萨特发生了激烈的文学论战。1947年出版小说《鼠疫》。1956年作品《堕落》问世，1957年，他由于用文学形式揭示了当代人类意识形态中的种种问题而获诺贝尔文学奖。与萨特一样，加缪对西方现当代的哲学和文学影响很大；人们在谈到二次世界大战后风靡一时的存在主义文学时，必然要提到他；他及他的作品一直是世界上许多国家的文学研究者的重要对象。","bid":"小说","catalogue":"周国平：“非典”期间读《鼠疫》<br/>01一座十足的现代城市<br/>02瘟疫来了<br/>03塔鲁的笔记<br/>04要上吊的人<br/>05它叫鼠疫<br/>06格朗的秘密<br/>07省府会议<br/>08最初的抵抗<br/>09被流放的城市<br/>10封城之初<br/>11风雨中的布道<br/>12脱帽致敬<br/>13打算出逃<br/>14死亡之手<br/>15塔鲁与医生的对话<br/>16防疫小队与格朗的句子<br/>17孤城困兽<br/>18埋葬的程序<br/>19恐惧后的疲倦<br/>20朗贝尔的申请<br/>21无辜的病孩<br/>22第二次布道<br/>23被隔离的父亲<br/>24平台上的倾诉<br/>25格朗痛哭<br/>26曙光初现<br/>27奇怪的科塔尔<br/>28挚友离去<br/>29全城狂欢<br/>30值得赞赏的总是很多<br/>附录：关于加缪和他的《鼠疫》<br/>","contentDesc":"本书收录了法国现代著名存在主义文学家加缪的两部作品：《鼠疫》与《局外人》。这两部作品同是加缪最重要的代表作，均被列为现代世界文学名著。《局外人》写的是人在荒缪的世界中孤立无援，身不由已；《鼠疫》写的是面临同样的荒唐的生存时，却有着截然不同的态度，而是在艰苦搏斗中感受着人生的幸福。","created":"2020-04-13","id":"1056023","image":"https://img9.doubanio.com/view/subject/s/public/s1679084.jpg","isbn":"9787805677316","name":"鼠疫","publisher":"译林出版社","status":1,"subtitle":"插图修订本","totalPage":311,"translator":"顾方济"},{"authorProfile":"丹·布朗（DanBrown,1964-），美国畅销作家。毕业于阿默斯特学院，曾是一名英语教师。1996年开始写作，先后推出了《数字城堡》、《骗局》和《天使与魔鬼》3部小说，均取得了不错的销售成绩，其中以《天使与魔鬼》最为成功，奠定了他在小说界的地位。《达·芬奇密码》是他的第4部作品，出版后成为有史以来最为畅销的小说之一。布朗的作品已被翻译成多种文字，在世界范围内广为流传。","bid":"小说","contentDesc":"哈佛大学的符号学专家罗伯特·兰登在法国巴黎出差期间的一个午夜接到一个紧急电话，得知卢浮宫博物馆年迈的馆长被人杀害在卢浮宫的博物馆里，人们在他的尸体旁边发现了一个难以捉摸的密码。兰登与法国一位颇有天分的密码破译专家索菲·奈芙，在对一大堆怪异的密码进行整理的过程当中，发现一连串的线索就隐藏在达芬奇的艺术作品当中，深感震惊。这些线索，大家都清楚可见，然而却被画家巧妙地隐藏起来。兰登无意之中非常震惊地发现，已故的博物馆馆长是峋山隐修会（Prioryofsion）的成员--这是一个真实存在的秘密组织，其成员包括艾撒克・牛顿爵士、波提切利、维克多·雨果与达芬奇，这无疑给他们增加了风险。兰登感觉到他们是在找寻一个石破天惊的历史秘密，这是个数世纪以来就证明了的既能给人启迪又很危险的秘密。在这场足迹遍及巴黎以及伦敦的追逐中，兰登与奈芙发现他们在跟一位始终不露面的幕后操纵者斗智斗勇。他们必须解开这个错综复杂的谜团，否则，峋山隐修会掩盖的秘密，那隐藏了多年的令人震惊的古老真相，将永远消逝在历史的尘埃之中。","created":"2020-04-13","id":"1040771","image":"https://img9.doubanio.com/view/subject/s/public/s1513425.jpg","isbn":"9787208050037","name":"达·芬奇密码","publisher":"上海人民出版社","status":1,"totalPage":432,"translator":"朱振武"},{"authorProfile":"米兰·昆德拉（MilanKundera,1929-），捷克小说家，生于捷克布尔诺市。父亲为钢琴家、音乐艺术学院的教授。生长于一个小国在他看来实在是一种优势，因为身处小国，“要么做一个可怜的、眼光狭窄的人”，要么成为一个广闻博识的“世界性的人”。童年时代，他便学过作曲，受过良好的音乐熏陶和教育。少年时代，开始广泛阅读世界文艺名著。青年时代，写过诗和剧本，画过画，搞过音乐并从事过电影教学。总之，用他自己的话说，“我曾在艺术领域里四处摸索，试图找到我的方向。”50年代初，他作为诗人登上文坛，出版过《人，一座广阔的花园》（1953）、《独白》（1957）以及《最后一个五月》等诗集。但诗歌创作显然不是他的长远追求。最后，当他在30岁左右写出第一个短篇小说后，他确信找到了自己的方向，从此走上了小说创作之路。1967年，他的第一部长篇小说《玩笑》在捷克出版，获得巨大成功，连出三版，印数惊人，每次都在几天内售馨。作者在捷克当代文坛上的重要地位从此确定。但好景不长。1968年，苏联入侵捷克后，《玩笑》被列为禁书。昆德拉失去了在电影学院的职务。他的文学创作难以进行。在此情形下，他携妻子于1975年离开捷克，来到法国。移居法国后，他很快便成为法国读者最喜爱的外国作家之一。他的绝大多数作品，如《笑忘录》（1978）、《不能承受的存在之轻》（1984）、《不朽》（1990）等等都是首先在法国走红，然后才引起世界文坛的瞩目。他曾多次获得国际文学奖，并多次被提名为诺贝尔文学奖的候选人。除小说外，昆德拉还出版过三本论述小说艺术的文集，其中《小说的艺术》（1936）以及《被叛卖的遗嘱》（1993）在世界各地流传甚广。昆德拉善于以反讽手法，用幽默的语调描绘人类境况。他的作品表面轻松，实质沉重；表面随意，实质精致；表面通俗，实质深邃而又机智，充满了人生智慧。正因如此，在世界许多国家，一次又一次地掀起了“昆德拉热”。昆德拉原先一直用捷克语进行创作。但近年来，他开始尝试用法语写作，已出版了《缓慢》（1995）和《身份》（1997）两部小说。","bid":"小说","catalogue":"第一部轻与重<br/>第二部灵与肉<br/>第三部不解之词<br/>第四部灵与肉<br/>第五部轻与重<br/>第六部伟大的进军<br/>第七部卡列宁的微笑<br/>大写的牧歌与小写的牧歌<br/>弗朗索瓦・里卡尔<br/>","contentDesc":"米兰·昆德拉（MilanKundera,1929-），捷克小说家，生于捷克布尔诺市。父亲为钢琴家、音乐艺术学院的教授。生长于一个小国在他看来实在是一种优势，因为身处小国，“要么做一个可怜的、眼光狭窄的人”，要么成为一个广闻博识的“世界性的人”。童年时代，他便学过作曲，受过良好的音乐熏陶和教育。少年时代，开始广泛阅读世界文艺名著。青年时代，写过诗和剧本，画过画，搞过音乐并从事过电影教学。总之，用他自己的话说，“我曾在艺术领域里四处摸索，试图找到我的方向。”50年代初，他作为诗人登上文坛，出版过《人，一座广阔的花园》（1953）、《独白》（1957）以及《最后一个五月》等诗集。但诗歌创作显然不是他的长远追求。最后，当他在30岁左右写出第一个短篇小说后，他确信找到了自己的方向，从此走上了小说创作之路。1967年，他的第一部长篇小说《玩笑》在捷克出...(展开全部)","created":"2020-04-13","id":"1017143","image":"https://img1.doubanio.com/view/subject/s/public/s1091698.jpg","isbn":"9787532731077","name":"不能承受的生命之轻","publisher":"上海译文出版社","status":1,"totalPage":394,"translator":"许钧"},{"authorProfile":"姜戎，生于1946年，北京人。北京某大学研究人员。主业为政治经济学，偏重政治学方面。作者1967年自愿赴内蒙古额仑草原插队。1978年返城。1979年考入社科院研究生院。其作品《狼图腾》1971年起腹稿于内蒙古锡盟东乌珠穆沁草原。1997年初稿于北京。2003年岁末定稿于北京。2004年4月出版。","bid":"小说","catalogue":"编者荐言我们是龙的传人还是狼的传人？<br/>正文<br/>理性探掘――关于狼图腾的讲座与对话<br/>","contentDesc":"《狼图腾》由几十个有机连贯的“狼故事”组成，情节紧张激烈而又新奇神秘。读者可从书中每一篇章、每个细节中攫取强烈的阅读快感，令人欲罢不能。那些精灵一般的蒙古草原狼随时从书中呼啸而出：狼的每一次侦察、布阵、伏击、奇袭的高超战术;狼对气象、地形的巧妙利用；狼的视死如归和不屈不挠；狼族中的友爱亲情；狼与草原万物的关系；倔强可爱的小狼在失去自由后艰难的成长过程——无不使我们联想到人类，进而思考人类历史中那些迄今县置未解的一个个疑问：当年区区十几万蒙古骑兵为什么能够横扫欧亚大陆？中华民族今日辽阔疆土由来的深层原因？历史上究竟是华夏文明征服了游牧民族，还是游牧民族一次次为汉民族输血才使中华文明得以延续？为什么中国马背上的民族，从古至今不崇拜马图腾而信奉狼图腾？中华文明从未中断的原因，是否在于中国还存在着一个从未中断的狼图腾文化？于是，我们不能不追思遥想，不能不面对我们曾经辉煌也曾经破碎的山河和历史发出叩问：我们口口声声自诩是炎黄子孙，可知“龙图腾”极有可能是从游牧民族的“狼图腾”演变而来？华厦民族的“龙图腾崇拜”，是否将从此揭秘？我们究竟是龙的传人还是狼的传人？","created":"2020-04-13","id":"1022060","image":"https://img3.doubanio.com/view/subject/s/public/s1466042.jpg","isbn":"9787535427304","name":"狼图腾","publisher":"长江文艺出版社","status":1,"totalPage":408},{"authorProfile":"王小波：男，1952年生于北京。他是唯一一位两次荣获世界华语文学界的重要奖项——台湾联合报系文学奖中篇小说大奖（第13届和第16届）的祖国大陆作家。他经历、学历复杂，先后当过知青，民办教师，工人，工科大学生，后到美国兹堡大学取得文学硕士学位，再学计算机，在统计系当助教，回国后在中国人民大学和北京大学任教。","bid":"小说","catalogue":"一、我为什么要写作――《时代三部曲》总序<br/>二、黄金时代<br/>2.1黄金时代<br/>2.2三十而立<br/>2.3似水流年<br/>三、革命时期的爱情<br/>四、我的阴阳两界<br/>五、后记<br/>六、附录<br/>","contentDesc":"《黄金时代》是《时代三部曲》之一。这是以文革时期为背景的系列作品构成的长篇。发生“文化大革命”的二十世纪六七十年代，正是我们国家和民族的灾难年代。那时，知识分子群体无能为力而极“左”政治泛滥横行。作为倍受歧视的知识分子，往往丧失了自我意志和个人尊严。在这组系列作品里面，名叫“王二”的男主人公处于恐怖和荒谬的环境，遭到各种不公正待遇，但他却摆脱了传统文化人的悲愤心态，创造出一种反抗和超越的方式：既然不能证明自己无辜，便倾向于证明自己不无辜。于是他以性爱作为对抗外部世界的最后据点，将性爱表现得既放浪形骸又纯","created":"2020-04-13","id":"1089243","image":"https://img3.doubanio.com/view/subject/s/public/s1076372.jpg","isbn":"9787536025080","name":"黄金时代","publisher":"花城出版社","status":1,"subtitle":"时代三部曲","totalPage":375}]